[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
,
de
:
.
|
la
DE
el
y
del
en
||
/
kWh
es
LA
a
0
factura
.||
El
EL
consumo
€|
los
kW
x
A
su
DEL
se
Y
periodo
con
:||
Cliente
cliente
Comercializadora
importe
que
€/
un
por
al
-
La
Consumo
energía
Factura
EN
comercializadora
euros
acceso
electricidad
para
IGIC
.|
30
2
total
COMERCIALIZADORA
contrato
2018
FACTURA
CLIENTE
kwh
contratada
ES
SE
puede
Dirección
(
potencia
11
días
3
otros
CON
=
€
Periodo
10
SU
CIF
DNI
80
Datos
valle
o
01
900
las
KWH
más
1
Importe
ha
CONSUMO
Potencia
costes
reclamaciones
equipos
%
control
Número
suministro
60
07
4
pago
Energía
S
PERIODO
Población
Provincia
Nombre
24
16
:|
5
2013
ENERGIA
número
06
medida
Para
totalizando
regulados
fecha
QUE
08
XXX
Fecha
Los
7
provincia
peaje
LOS
conceptos
facturación
lectura
nuestra
año
continuación
Información
orden
web
empresa
IMPORTE
contador
cargo
sobre
12
Código
)|
Lectura
Referencia
impacto
reducido
12h
23
14
22
Calle
consumida
coste
AL
PARA
actual
anterior
PROVINCIA
Detalles
normal
€.
Postal
28
precios
03
21
una
POR
durante
importes
s
Fin
X
producción
calle
incluyen
reales
impuestos
información
L
xxx
periodos
tiene
manera
atención
UN
Contrato
OTROS
19
EMPRESA
09
Atención
horas
02
EUROS
G
Alquiler
Impuesto
está
alquiler
consultar
En
fue
1366
IET
TEC
muestra
22h
Peaje
datos
dirección
ELECTRICIDAD
ambiental
kw
CUPS
DIAS
ESTA
KW
RECLAMACIONES
05
CONTRATO
medio
928
Otros
siguiente
365
2020
Su
04
CP
l
18
2021
redes
son
transporte
consumidores
no
diciembre
nuestros
POTENCIA
€,
emisión
C
DIRECCION
NUMERO
Reclamaciones
consultas
gratuito
INFORMACION
destino
donde
15
Facturación
página
reside
20
desde
población
responsable
octubre
acumulado
noviembre
POSTAL
hasta
xx
automática
septiembre
agosto
subtotal
distribución
mayor
tarifa
00
código
día
.,
cargos
Cargo
nacional
Total
lo
FECHA
detalles
CONTRATADA
descuento
luz
2010
38
6
adicional
adicionales
servicio
energia
?||
TOTAL
26
DETALLES
PRODUCCION
correspondiente
0A
IMPACTO
desglosa
CALLE
facturaciones
Durante
último
Contacto
Desglose
gestiones
25
Mercantil
Registro
precio
31
Renovación
anual
junio
referencia
postal
resumen
déficit
eléctrico
términos
anualidad
detalla
domiciliada
forma
incluida
parte
realizado
recibido
reparto
c
IBAN
esta
1127
PVPC
CARGO
cif
dni
8
llano
usted
330
CODIGO
LAS
440
550
660
Contratada
Inicio
110
punta
P1
Por
como
eléctrica
86
VALLE
12H
13
ATENCION
FACTURACION
NACIONAL
O
SOBRE
81
ACCESO
AMBIENTAL
PAGO
PUEDE
eficiente
1995
SL
marzo
),
29
NOMBRE
discriminación
horaria
componentes
renovables
escala
27
50
17
NIF
54
Distribuidora
Industria
abarca
aplicados
cubriendo
detallan
dirigirse
este
producto
teléfono
Canarias
cualquier
indican
Comercio
Consejería
Empleo
Teléfono
cp
Eléctrica
Financieros
folio
hoja
inscripción
mandato
sección
tomo
Si
desglose
servicios
eficiencia
68818
73
Producto
ELECTRICA
cómo
mayo
posible
302
energética
1491
20XX
CNMC
apunte
bancario
justifica
reverso
9
costos
inteligente
87
confianza
ORDEN
energético
entender
118
42
REGULADOS
SUMINISTRO
22H
DESGLOSE
LECTURA
NORMAL
NUESTROS
PEAJE
PRODUCTO
REDUCIDO
TELEFONO
CORRESPONDIENTE
DOMICILIADA
DONDE
REFERENCIA
caso
Impacto
nombre
tu
94
Resumen
compañía
Luz
comercializada
Sevilla
2017
Titular
u
energías
1999
U
fuentes
generación
incentivos
mientras
residuos
%):
0DHA
depende
energéticas
indica
medioambiental
máximo
mínimo
siguientes
sistema
utilizadas
valores
69
82
origen
energéticos
Además
49
hacer
poblacion
Comunidad
POBLACION
e
,||
13h
Atentamente
Autónoma
Con
Descuento
Estado
Estimado
Precios
Secretaría
Tarifas
Urgencias
actualizado
ambiente
aplicado
asociado
así
beneficia
contribuirá
debe
están
han
inscrita
invierno
llamar
permanente
proteger
publicados
realiza
realizó
reguladas
resolución
tendrá
trasladando
través
variaciones
verano
versión
+
373
madrid
45
2006
Gerona
INCLUYE
MAS
PRECIOS
SUMANDO
62
92
ALQUILER
ANO
ANTERIOR
CARGOS
CONTROL
COSTE
COSTES
DESTINO
EQUIPOS
FINANCIEROS
HORAS
IMPORTES
MEDIDA
PERIODOS
102
740
DATOS
FUE
HA
IMPUESTOS
MERCANTIL
REGISTRO
TIENE
DETALLADO
Energética
dias
facturacion
entre
ahorros
llevar
significativos
Tarragona
46
66
contribuir
reducir
uso
1996
Energético
266211
7567
7757
88
971086386
diferentes
68
061
96
2012
53
99
Ref
sl
te
93
Tipo
decisiones
informadas
tomar
1994
Coste
arbitral
diario
fijo
meses
716373317
Adicional
Ambiental
CÓDIGO
Distribución
POBLACIÓN
Plaza
cogeneración
evolución
€.||
Electricidad
Precio
gestión
1993
Estos
horarios
tarifas
37
D
necesidades
FIN
INICIO
84
OCTUBRE
disposición
documento
enero
estamos
incluidos
179
Compañía
000986
2005
72
Conclusión
Esperamos
presentamos
2002
codigo
nuestro
534
domicilio
tener
,|
145
2001
2008
2014
2015
Fuente
2009
Nacional
mejor
026630
095991
116699
190557
425403666340
4779
508730
5913133143786522
909
983940623
Aunque
Beneficios
Comisión
Competencia
Contratado
Descuentos
E88656958265427260292185691
ES2893009556690175WXAO
ES31873903585096496
Ferez
M174691
MARZO
Mercados
ahora
aplica
bancaria
comparar
conectados
consume
consumen
contratado
corresponde
correspondientes
efectos
estos
garantizar
hogares
indistinguible
llega
mezcla
mismo
nivel
porcentajes
promedio
proporciona
tecnologías
valor
vecinos
vendida
direccion
numero
244
CIUDAD
LUGAR
esforzamos
identificada
nos
175
2003
DICIEMBRE
FUENTES
M
barcelona
ENERGETICAS
.||¿
.|¿
2016
532
ANADE
CANARIAS
Cargos
Costes
Cuáles
DESCUENTO
ESTOS
Evolución
Incentivos
MUNICIPIO
PRECIO
Qué
REALES
Todos
WEB
añadir
consumidor
destinados
determinados
peajes
principales
recuperar
1997
1998
2007
32
ACTUAL
ADICIONALES
AHORA
APLICADOS
APUNTE
AUTONOMA
BANCARIO
COMERCIO
COMPARAR
COMUNIDAD
CONECTADOS
CONSEJERIA
CONSULTAS
CONSUME
CONSUMEN
CONSUMIDORES
CONTACTO
CONTINUACION
CONTRATADO
CORRESPONDIENTES
DEPENDE
DESGLOSA
DIA
DIRIGIRSE
DISCRIMINACION
DOMICILIO
DURANTE
ELECTRICO
EMPLEO
ENTRE
ESTE
EVOLUCION
FACTURACIONES
FOLIO
FORMA
GARANTIZAR
GENERACION
GESTIONES
GRATUITO
HOGARES
HOJA
HORARIA
INDISTINGUIBLE
INDUSTRIA
INSCRIPCION
INSCRITA
LLEGA
MANERA
MEZCLA
MIENTRAS
MISMO
ORIGEN
PORCENTAJES
POSIBLE
PROGRAMADA
PROMEDIO
PROPORCIONA
PUNTA
RECIBIDO
RESULTANDO
SECCION
SERVICIO
SIGUIENTE
SISTEMA
SUBTOTAL
TECNOLOGIAS
TOMO
URGENCIAS
USTED
UTILIZADAS
VECINOS
VENDIDA
prestados
varios
%:
2011
CONSUMIDA
ENCUENTRA
ano
fin
inicio
1990
2019
79
2004
santa
1992
Agradecemos
Le
consulta
1991
diaz
40
51
murcia
valencia
52
abril
sevilla
103
76
2000
emitida
sido
65
89
190
2022
real
Real
100
101
Albacete
Cuenta
34
63
64
48
61
Este
energy
vizcaya
123
Eficiencia
Servicios
alicante
clientes
N
comercio
granada
sanchez
Composición
Generales
Optar
SA
adecuada
ajustar
analizar
artículo
camino
características
casos
consciente
considerando
cubre
demuestren
esencial
gestionar
hogar
identificado
maximizado
menores
mostrando
optimización
permitido
presenta
protagonista
prácticos
quien
recibió
reflejan
situada
sostenibilidad
utilizada
vivienda
ámbito
377
59
industria
lopez
plaza
zaragoza
091475
114399
36
6735292097611194
8958
9260
Major
además
ahorro
atentamente
autónoma
ayuda
comunidad
conocer
consejería
contactarnos
contacto
crucial
descomposición
desglosado
empleo
identificar
importancia
mantener
mejorar
oportunidades
refleja
registro
representa
ser
sino
solo
sostenible
también
urgencia
viene
útil
601
74
libre
san
1946814670387
246
43420
809087405368
897
Campo
ES8499131146833801QOQH
FEBRERO
asegurarnos
ayude
cada
comercialización
contacta
detalle
entiendas
explicación
gestionándolo
guía
mercado
queremos
080849
0h
101181
24h
258285
369408111609
433074
6100531689237
6114
74060
74178
7494408339851041
Averías
Banco
Bono
Conquense
Contador
Contratación
Decreto
Domiciliada
E95833021887783480064624068
ES00914408492265477
ES8033331751331644AVEN
Email
Entidad
Está
Final
Forma
Inscrita
Las
M272569
Nota
Opciones
Otras
Sistema
Social
acceder
adherida
altanet
anteriormente
atencionalclientestacqueralt
citado
contratar
distribuidor
facturado
horario
org
otras
según
urgencias
vulnerables
últimos
75
DIRECCIÓN
Electro
Empresa
NÚMERO
SANTA
clara
cruz
062
113668
23114
23360
266783
649
7063934636513628
924599018933
Almodóvar
Comprensión
Consulte
Desde
ES7425796885725250OBEN
Emisión
Esto
Facilitando
Hemos
Importes
Llámenos
Nuestro
Principales
asociados
centros
comprensión
desea
disponible
distribuido
dos
energias
entidad
estructurado
evaluado
fácilmente
gasto
julio
le
optimizar
pagar
palmas
permite
personalizada
preciso
pueda
sea
sencilla
ver
visitar
visite
°:
408
AGOSTO
San
Sant
184
215
tenerife
185
1985
8547780133720
Avenida
BARCELONA
Disc
FUENTE
Horaria
NOVIEMBRE
Periodos
Varios
Viernes
aplican
añadirse
descuentos
impuesto
indicados
ALICANTE
ULTIMO
nueva
203
MAYOR
febrero
rey
516
818
ENERGIAS
TERESA
electrica
).
138
163
214
920
ENERO
avenida
cadiz
distribucion
europea
%,
'
015452
067976
073671
10180
113146
115375
12585
13H
158804
16056
164236
16572
1750534904727103
180
3895545563464
620
678102542088
68916
691
6980
7255
7787
827038937
8275
8690891963501248
907
908280
947
ACTUALIZADO
ACUMULADO
ADEMAS
ADICIONAL
AMBIENTE
ANADEN
ANUALIDAD
APLICADA
APLICARA
ASCIENDE
ASOCIADO
Afecta
Aumenta
BENEFICIOS
COGENERACION
COMISION
COMO
COMPANIA
COMPETENCIA
CONSULTAR
CONTRIBUIRA
COSTOS
CUANTO
CUBRIENDO
Cuándo
DEFICIT
DESCUENTOS
DETALLA
DISTRIBUCION
DISTRIBUYE
Demográfico
Dielesur
E54810353236552592122329393
E79527966923841847367471058
EFECTOS
EMISION
ENCONTRAR
ES02428904669985815
ES30816803554872827
ES4654590383004623BUJO
ESTADO
ESTAN
ESTO
Ecológica
Eléctrico
HAN
INCENTIVOS
INCLUIDA
INCLUYEN
INVIERNO
Identificación
JUSTIFICAR
LARGO
LECTURAS
LLAMAR
LO
M260537
MANDATO
MEDIO
MERCADOS
MOSTRANDO
MUESTRA
Ministerio
NUESTRA
NUEVAMENTE
Novedades
OCURRE
PAGINA
PARTE
PERMANENTE
PROTEGER
PUBLICADOS
PUEDEN
Placeholder_07
REALIZA
REALIZARON
REDES
REGISTRAL
REGULADAS
RENOVABLES
RESIDE
RESIDENTE
RESIDUOS
RESOLUCION
REVERSO
Reto
SECRETARIA
SI
SUMA
Se
TARIFA
TARIFAS
TERMINOS
TRANSPORTE
TRASLADANDO
TRAVES
Transición
UNQUE
USO
UTILIZARA
VARIACIONES
VERANO
VERSION
XX
actualmente
afecta
anualidades
aplicará
asigna
cambios
compone
cubrir
cumplimiento
denomina
diferencia
diferenciados
equipo
estructura
facilita
fomento
incorporan
introduce
margen
mes
modifica
nada
nocturna
normativa
nuevo
partir
pasan
peninsulares
qué
recarga
resto
separación
sin
sistemas
social
tanto
tendrán
todos
tramos
ubicada
vehículo
||||||
|¿
¿
017753
099
104051
111065
116028
127891
2104713274745121
213151
23518
23762
244067
245151267
247889
3299002825308181
431
524425
536029
6375
69495
70235
781087855549
9608245917828
ABARCANDO
ANUAL
AUNQUE
AUTOMATICA
COMERCIALIZADA
CONSULTA
CONTACTAR
CONTADOR
CUALQUIER
CUBRE
DETALLAN
DISTRIBUIDO
DISTRIBUIDORA
DOCUMENTO
EMITIDA
ENERGETICO
ES8251682085417910DJIY
ESCALA
FISCAL
HIDROELECTRICA
IDENTIDAD
IDENTIFICACION
INDICA
INDICAN
JUSTIFICA
MANTIENE
MAXIMO
MEDIOAMBIENTAL
MINIMO
NUESTRO
RECLAMACION
REGISTRADA
RENOVACION
RESPONSABLE
RESUMEN
SIGUIENTES
SIN
SOCIAL
Suministro
TITULAR
TOMADA
UBICADA
UNA
VALORES
VER
abarcando
atendiendo
cogeneracion
comprende
continuacion
deficit
detallamos
emision
evolucion
financieros
futuro
gonzalez
igic
mas
necesite
p1
programada
resultando
sant
seguir
sus
ultimo
€||
1986
1988
Planta
avda
d
1o
No
Nos
Nuestra
asciende
cargado
comprometemos
contactar
coruna
cuenta
experiencia
informamos
ofrecer
ofrecerle
reclamación
registrada
registrado
será
transparente
Energy
57
Avda
Domingo
Santa
malaga
ruiz
juan
)
1984
33
44
balears
1987
55
AVDA
León
Lunes
PLAZA
coruña
cádiz
islas
1989
70
Camino
28001
90
CAMINO
baleares
navarra
planta
torres
122
1983
castellon
martinez
129
1981
56
78
Martes
albacete
i
málaga
&
114
1a
43
Miércoles
alava
caceres
valladolid
39
39011
Marqués
83
ENERGÍA
Girona
Málaga
Zamora
carretera
1982
47
77
Almería
Paseo
SAN
Salamanca
TRAVESÍA
Valencia
ceuta
municipal
paseo
soria
107
141
85
97
ENERGY
NO
almeria
burgos
gas
lerida
limited
08911
112
125
2024
206
41
91
Coruña
DOMINGO
López
Madrid
Ourense
Palencia
Rodríguez
Toledo
av
leon
lugar
lugo
teruel
28028
2a
Balears
Illes
Juan
Lugo
Murcia
Pablo
Puerta
Salvador
Travesía
badajoz
isabel
jaen
mar
perez
140
165
35
Ceuta
España
Huelva
María
Melilla
RÍO
Sociedad
Sábado
alcala
alfonso
edp
extranjero
m
rio
rioja
trading
vicente
zamora
104
259
28020
3a
58
685
Granada
JUAN
Lleida
Pontevedra
Sánchez
Teruel
Valladolid
Vizcaya
asturias
badalona
castilla
do
manuel
n
sa
sierra
sociedad
v
137
162
173
174
183
2023
229
24380
354
71
Asturias
Cantabria
ELÉCTRICA
Gas
Huesca
JUNIO
Limitada
MADRID
Navarra
Pol
Pérez
Ruiz
Segovia
colon
cordoba
ii
limitada
lleida
miguel
pontevedra
portugal
salamanca
tarragona
109
189
236
250
272
28046
43206
95
AVENIDA
Alicante
BAJO
Badajoz
CORUÑA
Carretera
Energéticos
Guadalajara
JOSÉ
No2
antonio
avila
cantabria
castillo
cuevas
energetica
gerona
iglesias
marques
ortega
p
pilar
puerto
silva
suiza
toledo
Ávila
127
197
213
238
28033
28045
2o
313
316
357
46002
48009
5a
Barcelona
Cádiz
Energías
Hidroeléctrica
Ind
Jaén
LUIS
Num
P
Palmas
Príncipe
RIOJA
Rua
Suministros
Unipersonal
ZARAGOZA
alba
blanco
cervantes
comercialitzadora
finca
huesca
josé
laura
londres
olten
pedro
pol
puerta
santander
slu
120
131
14012
169
221
22660
235
394
496
67
ABRIL
Antonio
Bj
Burgos
CALLEJÓN
CORDOBA
Cuenca
Díaz
GAS
García
Guipúzcoa
Jiménez
Jueves
MAYO
PARQUE
Parque
Poeta
Rioja
Silleda
Temple
VALENCIA
alacant
callejon
carlos
ciudad
daniel
electro
españa
exen
funez
huelva
jimenez
jose
luis
melilla
navarro
ospino
palencia
pere
r
reina
reino
unido
voltien
xxi
106
126
134
142
194
226
245
25171
254
266
28108
341
407
427
450
48010
4a
512
664
829
98
ALGORTA
América
B55161400
Bajo
COOP
CRUZ
Cruz
Córdoba
Electra
FRANCISCO
Fernando
Local
Martín
Medina
No1
OURENSE
PASEO
Río
Sierra
Soria
Tenerife
Trading
cespedes
chera
collado
coop
cuenca
cuesta
diego
group
logrono
maria
marina
marta
martin
meliana
monte
no1
noble
orense
oviedo
ramirez
ramon
ronda
segovia
segura
sergio
signo
sot
street
074
08010
08800
09259
132
144
152
160
161
167
196
20018
209
233
241
25172
25230
26001
269
28003
28023
28042
290
30800
31291
356
375
389
406
417
454
46610
46800
50012
520
674
867
988
ALAVA
ASTURIAS
BADAJOZ
Castellón
Ciudad
Coop
Cristina
Edificio
GUADALAJARA
GUIPUZCOA
Ingeniería
Isla
LIMITADA
Limited
Mar
Nortelectrica
Nueva
Oficina
POETA
SEPTIEMBRE
SOCIEDAD
SOLANA
Santiago
Sergio
Torre
Vergara
ag
aire
b
bajo
bejar
canary
cevallos
cristobal
distribucio
ed
francisco
gaitan
general
girona
gomez
guadaira
guipuzcoa
gutierrez
hernandez
horadada
huerta
ind
iner
irene
laguna
leandro
les
local
mancha
no20
noelia
poeta
power
reus
rios
rivas
rodriguez
rue
santiago
santomera
soluciones
to
torre
travesia
travesía
valles
valverde
vigo
012
01260
069
07013
08173
08221
08242
09217
121
151
156
158
182
186
187
188
191
193
208
222
22300
22450
232
242
243
25002
271
276
28044
2n
301
310
312
321
328
33007
35010
35500
36537
36600
36700
379
384
392
396
41920
429
430
447
48910
50004
510
588
618
62938475Q
670
680
686
693
699
701
70200
746
789
872
946
ALCÁZAR
Antoni
CARRETERA
Collado
Commodities
Cáceres
ESCAMILLA
Esc
Estabanell
Estrada
Francisco
GLORIETA
Glorieta
Gran
Gómez
Horts
JARDÍN
JULIO
LUNES
Lezernstrasse
Llobregat
MARTES
MELILLA
Margalida
Mayor
Miguel
No11
No26
No5
OBREGÓN
PLANTA
Pere
Rec
Renovables
Repsol
Rueda
SALAMANCA
SANT
Saavedra
TORRES
Vargas
Vicenç
Virgen
Vía
Zaragoza
academia
ahumada
angel
another
araba
arousa
atenco
bernardo
brigida
callosa
cerro
comercial
dels
don
edificio
enara
escarrilla
estacion
estrada
extraradio
ezka
ferrer
gil
gillen
granollers
guadalajara
guadassuar
industrial
jesus
medrano
miranda
my
navas
nave
no3
nunez
ochoa
oficina
oner
option
paris
pedroza
ponts
puente
ribera
scv
soto
suministros
sureste
treminio
trevino
union
urrutia
velarde
verde
via
vilagarcia
villahermosana
villeda
vivero
wharf
Álava
02005
02486
06200
08400
08760
105
10707
108
117
119
128
150
153
154
159
16320
170
17800
198
199
1O
219
22440
228
234
25170
253
25550
262
267
28002
28029
28034
286
291
296
298
30880
309
329
336
3456
347
34878
36309
36670
376
378
37900
38110
3oA
41927
42124
42138
452
461
46133
464
482
485
4o
507
52006
557
623
776
786
828
854
870
876
879
894
92038476R
92279676L
932
A95554630
ANA
ATU12345678
Ahumada
Alameda
Alayón
Alcayata
Alcázar
Anoia
Arenas
Av
Avanzalia
Avilés
B66823881
B95868188
B98618614
B98823933
BETA
Balneario
By
CASTELLON
CUENCA
Cabo
Callejón
Carmen
Castilla
Catalanes
Cent
Cepeda
Clot
Cogen
Consell
Corts
Daniel
Doctor
Dos
E
EDP
ESTRELLA
Edif
Eduardo
Enel
Euskadi
Francia
Freire
GALLEGOS
GB799162671
GRAN
GROUP
Garachico
Garraf
Global
González
Hamilton
I
IJ
Iberia
Iglesias
JUEVES
Jesús
José
LEON
LOOP
Les
Lucía
Lugar
Luis
Lyg
Lynch
MALAGA
MANUEL
MIÉRCOLES
MONTE
Marcias
Margherita
Market
Martínez
Megara
Milicias
Munich
Municipal
NOBLE
No3
No4
OZUNO
Ofic
PARAJE
PUERTA
Pahisa
Palma
Perdomo
Piso
REAL
RENOWABLE
Rambla
Regina
Renovable
Ronda
Rufino
SLU
SOLUCIONES
Sadurní
Saving
Soc
Solar
Street
TENERIFE
TRADING
Tecnología
V
V3J
VALENCIANA
VERTI
VM
Varga
Viale
Vicente
Vila
Viriato
Vélez
Wind
Y90123455
adrian
alejandro
andreu
arevalo
audax
balboa
bank
banos
barca
barco
bartolome
bierzo
bilbao
burriana
camarillo
carmona
carolina
cc
cima
cloud
coma
commodities
concha
condado
cuervo
cugat
des
dip
dk
dor
edinburgo
electra
emilio
espana
eugenia
farias
fernandez
france
francia
frontera
gabriel
gallego
gestion
global
glorieta
gurbtec
h8018724876
h9470854011
hierro
hurtado
iv
izquierdo
joan
leyva
limpio
marcos
montalvo
montes
montoliu
moro
motril
muinos
murillo
no13
nublo
ourense
pardo
parque
paula
pino
plana
priscila
prudencia
pta
pulsar
ramiro
rinconada
romero
rueda
río
samper
sardinas
sebastian
strom
system
talayuelas
tirajana
torrent
trade
upper
valdiva
victoria
zuniga
África
01245678T
02488
03190
03330
03360
057
08007
08008
08011
08025
08174
08470
08737
08922
09500
1011
111
11120
1134
115
1194
12006
12161
124
133
135
14008
14610
155
168
172
17244
17310
1903
19273
195
2025
207
210
224
231
23750
240
24883
25600
25630
265
27297
28004
28006
28010
281
284
28474158C
28660
28737
2oB
300
303
30709
30860
30878
311
31135077T
31411
317
319
322
32920
339
349
369
37891
38002
393
39506
399
404
41018
413
420
42112
42128
42312
434
446
4600
46001
46023
46266
46900
47015
472
498
5000
506
514
528
542
55949348P
560
562
563
566
582
592
610
634
638
643
65080903B
65630068M
666
668
69001
6o
700
704
742
744
796
7O
7oD
810
827
847
849
855
8a
8o
91837465B
923
930
954
955
956
974
985
991
A08015497
A19240621
AC
AGUSTÍN
ALINA
Aarieiras
Agro
Aguas
Alba
Albatàrrec
Alcalde
Alcocer
Alicia
Andreu
Anillaco
Apeles
B02943991
B25687401
B27266279
B39872775
B65142333
B65960551
B73977464
B83393066
B93400836
B98583115
B98953177
BADALONA
BOSQUE
Baix
Bank
Barclays
Bartolomé
Bautista
Burlada
CACERES
CARLOS
CEUTA
COMERCIALIZADOR
CURENERGIA
Caballero
Cabezuela
Cardenal
Castellana
Cevallos
Comercialización
Conecta2
Ctra
DELICIAS
Delicias
Derecha
Diego
Dominicana
E4453432711
E45678905
EAAS
ELECTRIC
Ebro
Ekiluz
Electrificación
Emigdio
Emilio
F12057196
F5100560518
F55091367
FERNANDO
FRANCIA
Fernández
Flores
Fraga
Friol
GESTA
GRANADA
Gandía
Garrido
Gesta
Gestión
Gijón
Group
Henares
IE2
IRIS
IT
Ibérica
Iglesia
Inserimos
Isabel
J
JULIETA
Joan
Km
LIMITED
LUZ
Lastres
Logistics
Lonjas
Lyon
MARTÍNEZ
MOLLEDA
Mallorquina
Maltés
Manlleu
Marcelo
Marta
Mediano
Mogoda
Molina
Montalvo
Montes
Morales
NO20
Naturgy
No6
Olivares
Olmo
Ortega
PABLO
PALENCIA
PLC
PUENTE
Pasaje
Peralta
Pico
Pino
Pizarro
Pobra
Polígono
Portugal
Premium
Produzione
Pta
Puerto
Pulsar
Quasar
RECURSO
RIO
ROMERO
Ramón
República
Reus
Roberto
Roldán
Rusiñol
SEGURA
SOLUTIONS
SORIA
Salou
Soluciones
Solutions
Sotelo
Spínola
TORRE
Toral
Tordera
Turia
Unic
VELA
VIA
VIDAL
VIERNES
VIRGIN
Valdemoro
Valentín
Vaquer
Velasco
X89012344
ZAMORA
Zero
Zuleta
acacias
adan
ads
alameda
alanis
albatàrrec
alemania
algar
ali
almendralejo
altas
alternativa
alvarez
anaya
antigua
arcos
arguelles
barbastro
beatriz
benasque
benicasim
bj
blanes
bohr
cabrera
canada
carbajosa
cardenal
carvajal
casas
castellanos
caudalia
chavela
club
coloma
coslada
cristina
deportivo
derecha
despacho
despí
distribuidora
du
e9764703466
ecoeq
edison
enel
eosun
epresa
escandinava
escuelas
escultor
espino
f3163720583
f3850144272
fabra
fr3476279181
g1639832414
galan
garcia
geltru
geo
gestiona
grino
grote
habana
hamburgo
henares
hermanas
herrera
iberdrola
illes
ines
james
javier
jorge
kwfvi
larios
lloret
lombardo
lorena
machado
manresa
marcelo
martín
medina
megara
menendez
michelle
monzon
natalia
nava
nereo
niels
niharra
no25
no4
no55
one
orgiva
pablo
pacheco
padre
paladino
palafrugell
pantaleon
pena
perales
petunia
pias
pineda
pintor
pl4579762414
pombal
pompeu
praca
ps
queralt
quijano
r8246467289
reyes
rhone
robledo
roque
rosas
rua
rusia
s3318036264
sagrada
salazar
sandino
senda
seron
soc
soler
spinola
st1818305417
sudanell
sunair
supply
talarn
temple
terrassa
the
tres
uranoscopidae
v3634836145
vasquez
vega
velasco
velilla
verdes
vi
vicar
vilanova
villar
villareal
villasenor
y1638277838
zamudio
zero
zurbano
ÁNGEL
Ático
)||
0001
00100
005
007
010
018
022
023
030
034
03450
03570
03788
03791
04005
04160
042
04271
04569
04859
05490
06174
06458
065
08014
08018
08029
08350
08520
08589
08640
08793
088
08812
08930
093
09571
10194
1032
10400275C
1068
1080
11009
11140
1118
11269439Z
12002
12100
12124
12200
12356789M
1268
139
147
149
15702
166
17003
17007
1710
17249
17534
18012
18819
1AA
1od
21209
216
218
220
22123474M
223
230
23009
23123459W
23400
23467890N
239
24404
24762
24856
24900
25006
25100
252
255
256
25691
25736
260
26141
26325
26339
270
274
275
27744
278
280
28016
28039
28050
283
28691
288
28805
28823
289
292
29900651F
2B
2ob
3000
30150
304
30593
306
30876
31123484J
31160
315
325
3311
33123460L
33123465R
33123473L
33203
334
33469
33630
340
342
343
345
346
35008
353
36132435X
362
36490
36491
368
36830
370
37890
38296
38330
386
387
390
39009
39640591E
39780
39805
3C
3ob
40260
410
41004
41089
411
418
42004
42269
423
42315
42320
424
43595
436
443
44441
448
45109
45128
45360
455
459
45949985X
46008
46114
46168
46230
46950
47132
477
481
48269
49193
492
494
4A9
500
50003
50250
50500
508
51002
54254277Z
54673829R
55124464L
555
558
55977758J
567
574
579
586
5oa
61111943T
626
62938475P
62938475S
632
635
637
651
65233889R
67000
67586984N
676
677
679
6O
70107429W
710
71096583H
714
71829346R
71829346V
72153362Q
72938465H
738
74123450N
74123451P
753
758
767
78912345R
790
792
798
8000
80895598K
812
814
817
821
826
82736495N
832
83629147Q
842
843
84629375P
864
86803684M
885
8901
89023456C
896
899
9000
908
915
92038476D
92038476P
922
938
941
945
949
958
967
978
992
994
A0061418J
A11508629
A12345678
A14944276
A28013522
A33985540
A62420815
A65067332
A66531013
A66585191
A80298896
A82808007
ABREU
ACUNA
ADRIÁN
AG
ALBACETE
ALMERIA
ALUMBRADO
ALVA
ALVAREZ
ANAYA
AQ7873812452
ARDAL
ARROYO
AV
Abetos
Ads
Aguilar
Alnair
Ana
Andrés
Aranjuez
Argus
Aro
Atlántico
Autovía
Avangreen
B
B04827101
B08280061
B12979605
B22410286
B25616970
B25745696
B26558056
B36026375
B36350361
B37547619
B38920500
B39829197
B40639692
B47770656
B64757602
B66162421
B66319138
B67605584
B7318451293
B75229369
B82410549
B87654324
B87828679
B88639059
B90206566
B91794941
B93661726
B98898240
BALEARS
BIOENERGY
BJ
BL
BULEVAR
Baja
Beatriz
Bell
Benítez
Berja
Bethsabé
Biowatio
Bis
Bremen
C01234562
C1273190823
CADIZ
CALDERA
CAMACHO
CAMPO
CANARY
CARDENAL
CELINA
CERVANTES
CEVEDO
CH243039
CHE105974401MWST
CORDELIA
CUESTA
CYE
Cadenas
Cajal
Calvario
Camacho
Caniles
Carranza
Carrer
Carros
Castell
Castro
Celoni
Centre
Cerler
Chera
Chiclana
Claret
Club
Colabora
Comercial
Cooperativa
Copenhague
Corazón
Cornejo
Cristobal
Cristóbal
D89012344
DE192205313
DERECHA
DK20293195
DOCTOR
Dante
Deportivo
E67890127
EDISON
EJIDO
ELECNOVA
ELECTRODISTRIBUIDORA
ELEKTRON
ENDI
ENERGÉTICA
ENERGÍAS
ER
ESCARRILLA
ESPANA
Ecoeq
Edinburgh
Edward
Electrum
Eléctricas
Energya
Entresierra
Esc2
Escorial
Escudero
Esplugues
Europe
F01234567
F03013331
F39781794
F46004768
F78901239
FI
FREIRE
FUERZA
Falcón
Financial
Frontera
GARCÍA
GB927405129
GENERAL
GERENCIA
GIRONA
GUARDADO
GUILLERMO
GUTIERREZ
GUZMÁN
Gaditanus
Generación
Gestiner
Goday
Goya
Graciosa
Gurbtec
H56789016
HERMANOS
HIERRO
HU99999999
Hernández
Herrera
Hidrobesora
Homero
IBÁÑEZ
ILLES
IM3
INDIANA
Iberdesa
Illescas
Ingenieros
Irene
Izaskum
Izq
JARA
JIMÉNEZ
JURADO
Javier
KENZO
King
Kipin
Koprska
L4325080393
L56789016
LAUTARO
LINARES
LZ5009781638
Liverpool
Lohweg
Londres
Lorca
Lorena
Lorenzo
Love
Lázaro
MACIAS
MAR
MARCELINO
MARCELO
MARDOQUEO
MARITA
MARTOS
MARTÍN
MARÍA
MENÉNDEZ
MIGUEL
MINAS
MONTOLIU
MONTSEC
MOSCOÁ
MURCIA
Magia
Majadahonda
Mandisa
Manuel
Mena
Merrill
Moguel
Montoliu
Mora
Moreno
Méndez
NAVARRA
NAVE
NEOELECTRA
NO218
NORTE
Navalcarnero
Niederkassier
Nieto
Nieves
No20
No25
No55
Novoa
Océano
Oficinas
Olivia
Olmeda
Orient
Oslo
PALMAS
PELAYO
PERE
PISO
POMBO
PORTUGAL
PT500697256
Pacheco
Padilla
Pamplona
Pantoja
Parla
Pastor
Peguera
Pez
Pic
Platja
Plena
Porta
Portmany
Portus
Potenzia
Puente
PÉREZ
Q4525385714
Q67890122
Quiróz
R2J
RELAX
RESIDUS
RIBES
ROMA
RONDON
Reluzca
Respira
Ribadeo
Ribera
Rincón
Rocamador
Román
Roque
Rosario
S67890129
SALCEDO
SALVADOR
SANTOS
SAUCES
SEGOVIA
SEGRE
SELECCIÓ
SENDA
SERRALLO
SEVILLA
SIGLO
SOL
SPINOLA
STIN
Sagrado
Sala
Santander
Segunda
Serrano
Services
Sexta
Shell
Silva
Soler
Sonia
Stockholm
Sucsa
Suma
SÁBADO
TARRAGONA
TECNOLOGICO
TERUEL
THOMAS
TOROS
TRACTAMENT
TRUJILLO
Tarifa
Tecla
The
Tirajana
Toen
Torrelodones
Torres
Tucán
U2517084092
Ulica
Urbanos
Urquinaona
Uruguay
V67890122
VALLADOLID
VALTIENDAS
VANEGAS
VITORIA
VIVE
Valdemanco
Vega
Venegas
Vertsel
Villahermosana
Villalba
Villamagna
Villanueva
Voorschoten
W6704829305
W78901234
X8494697279
XXI
Xirivella
Z01234563
ZACARÍAS
ZETINA
Zavala
aayum
ab
abalos
accord
adria
aduriz
ager
aguilas
aguirre
alarcon
alberto
alcalde
alcaucin
alcazar
aldro
alessandro
alginet
alpiq
altamirano
antoni
arenas
argus
arjonilla
arriba
arroyos
arteixo
asal
aserval
ausejo
ayala
aznalfarache
b2739936261
baca
baeza
bahnhofquai
barakaldo
barba
baviera
bazan
becerra
becerril
benitez
besos
beta
budapest
by6022302061
bz1852553861
c4322038031
c4386593487
cajal
calahorra
calles
calzada
campos
canal
capital
carballo
carreras
cartagena
castro
catalana
catalina
cataluna
catgas
catralense
cañada
cc9365717329
cerda
cerler
cesar
chanduy
chavez
cleo
cn1590213980
co2595268744
colabora
coll
colonia
companyia
compra
copenhague
cordero
cremenes
cuellar
cuntiense
d6630611525
da
da3674202594
dario
dehesa
demetri
denia
desarrollo
dh5551926796
dimitri
diseminado
donato
donostia
duenas
duque
dx7009718282
e6350639232
e8195266830
eb1204758973
ebro
economicluz
eduard
ejido
ekiluz
electiaplus
electo
electric
elektrizitats
elektron
elygas
en5447052238
enercoluz
enerver
enrique
eras
esc
esparragal
espinosa
estevez
estocolmo
eufemia
euroenergía
europa
europe
ex2161184728
ez2820191804
f9981724325
fabregas
felipe
fonseca
fresno
fuengirola
fx3301739689
g7432091051
gallegos
gessellschaft
gi9309530030
gmbh
granero
grijalba
grupo
guillen
h3916077693
hb7289275776
helios
hidrobesora
hidroelectrica
hospital
hp6653307164
hz5871064902
ibaia
ibanez
ibérica
iglesia
inglaterra
innova
isidro
iturralde
ivan
jaime
jairo
javea
jesús
joseph
jumilla
k1215456378
k2403059874
k6781002052
kalibra
kiev
kira
km
kq8584527358
lagos
lagunal
laufenburg
lazaro
ledesma
leonidas
leslie
levante
lezernstrasse
lg6918885773
lines
llobregat
llum
london
lorente
lorenzo
lorio
losada
lucas
lucena
lw8673908249
lynch
magarola
malcampo
malco
maldonado
manchester
manolete
manzanal
manzano
margherita
maristany
marketing
marrero
marsella
marti
martiniano
maría
mayalde
mediacion
mediación
medico
merril
mesa
molino
mollerussa
monge
montbui
montejo
montemayor
monterde
montero
monteros
montesinos
moscoso
moya
natural
nicolas
nieto
nm2194088072
no2
nogales
ns3827737436
num
numancia
nuncio
o1778034497
o7684535595
ocampo
oeste
oi3938775500
oliva
olivares
oporto
orbigo
oria
orquidea
oseda
osorio
ossau
ow9533470004
p7150313114
padilla
palacio
palazuelos
palma
parra
parroco
passapera
pau
pelayos
pico
pidal
plt
polinice
pomar
ponferrada
portillo
pozuelo
pr8154995312
prado
premium
qg7961729548
qt7578630955
querol
quesada
quijada
r1119535111
r5626749274
rangel
reciclajes
regina
regsiti
regulada
renowable
restituta
rieres
robles
roja
roma
rosario
rota
rwe
ry3558427032
s8774871893
salgado
salinas
saltos
sas
savala
saving
se5646614817
seguro
serna
services
sestao
shell
silencio
sj3584257806
sj7972600383
sn5903308811
solutions
solvay
sotelo
subministradora
sucsa
sud
sx2334547331
sx2369703178
t6076325701
tablada
talamanca
taragudo
tetis
toral
tordomar
tormes
tp9791049406
trejos
tu5973376365
tudela
u2093855017
u8112221505
ulises
unipersonal
urbanos
valdemoro
valenciana
vallejo
viale
vilassar
villafranca
villalba
villameriel
villanueva
villas
vilna
virginia
vivaldi
vivez
volta
w1618758858
x2671555543
x3865986712
x6426747718
xe
y8500826172
yamil
yecora
yellow
yj3580972910
ym7161356729
z9852792509
zaldivar
zm2476766239
zo9354170443
zr1733037740
ÁLVARO
"
000
01245678L
016
019
020
02001
02007
02510
02530
03007
03013
03158
03316
03340
03369
03460
03518
036
03690
040
04100
043
04662
047
04897
05298
05358
05491
06486
06656
067
07003
07009
07620
08130
08172
08289
08292
087
08781
09245
09339
09341
09370
09390
094
09442
095
09551
09567
09611
0A7
0AX
10115
10129
1018
10341
1036
1042
10638
1092
1112
11159
11190
11255871Q
113
1158
116
1164
11a
1214
12140
12146828E
12356789X
1270
1288
13001
13190
13291902H
13330
13400
1345
136
1408
1418
14208
14445
14500
14520792H
14546
14733285Z
14850
14900
15172
15369
15891
16350
164
16431
16431657C
16532
16720
17110
17171
17200
17250
17256
17338178L
17451
17500
17538
176
177
17733
17734
178
17844
18004
18014
18015
18161562A
18210
18439
18616
18750
19133
19143
19196
19224
19242515W
19284
19320
19332
19442
1980
19882982B
19940257Q
1Apl
1OD
1Z7
1oe
200
201
20280
205
20600
20778380L
21108543V
21123464Q
21123483H
21123495G
21200
22123453R
22123460L
22123463P
22123470H
22123495G
22192
22194
22197
22213
22270
22312
22367
22588
22640
227
23123451P
23123452Q
23123460L
23123486F
23123488H
23123492C
23123497C
23130
23205192D
23467890B
23467890L
237
23820041E
24003
24010
24170
24248
247
248
2511
25153
25173
25193
25599
25617
25798
258
26007
261
26144
263
26329
264
26584444D
26586
268
27258
27279
27333
27347
27533
277
27790
27796
28005
28036
28221
28279
28360
28409
28492
28703
28818
28821
28891898B
28990
29230
29400
29410
29470
29640
29717
299
2O
30009
30333
30469095Y
305
307
30868
31123458Z
31123474M
31123477K
31260
314
31448
31592
318
32123452Q
32123468P
32123479M
32329
324
326
32618
32800
32971
33009
33123451P
33123459W
33123468P
33123494F
33123496B
332
33259329H
33390
335
33776
338
34000
34114
34128
34670181G
35550
358
35851977Z
36003
361
36116
36206
36312
36314
36465630G
36514
36688
367
36845
37148
37185
37188
37200
37291
37488
37521
37684
37810
37893
380
38111
38202
38286278H
385
38550
38683
38689
388
38840
38913
391
39313
39491
39592
39611
398
3A
3BF
3O
3o
40175
402
40236
40241
40291
403
4051
40517
40569
41001
41410
41436366A
415
41809
41970
421
42130
42230
42274006Y
42293
42295
42341
425
42842019B
43371
43559
442
444
44400
44547
449
45111
45182207H
456
45630
45689012C
458
45910
46005
46006
46012
46015
46026
46192
462
463
46780
468
46842
47012
47017306Q
47088651S
47242281M
47494
48391
484
48419
48558472K
486
48722079Y
489
48920
48950
48991
48993
49211
49420
49482106K
49559
49699
49719
4AG
4M7
4O
4oa
4od
50001
50018
50121
50343
50368
50369
50408234P
50619
50651527F
50667
50793
51701622Z
518
521
524
53517917E
538
54060933P
54509222G
54914263S
564
565
5678
56790123S
568
569
56941131P
57191827G
576
577
57831901B
580
581
587
593
595
598
5O
602
60546670K
60875602F
611
61427536X
61464175X
62189111D
628
62931460X
62938475B
62938475T
62970937L
63343450R
636
63819990G
63829475H
63829475M
63829475P
63829475R
63829475X
639
640
65217184V
655
658
66208685B
66392162V
66427481P
67151609G
673
67801234B
67801234H
6789
67948996G
68429375L
688
690
692
69421059K
6a
702
706
71027486J
71829346P
720
721
72123479M
726
728
729
72938465N
731
73128643M
73469781F
737
73829465H
73829465R
73829465T
739
741
74123458Z
74123481F
74123491B
74123492C
748
751
75204805A
75424392D
755
75609661J
75723815H
75794204G
760
762
768
770
771
772
77379725C
778
78123453R
78123481F
78123491B
78123493D
78123499F
78418643M
78733164R
7890
793
79413784M
7o
80020843W
80331
804
80507910K
80761381D
811
816
8200
836
83629147L
83629147N
83629147V
83931654P
841
84629375N
84629375V
84629375X
856
859
861
86278396Z
865
868
869
878
882
88560078G
886
890
89019587L
89023456N
89023456W
891
90123456Q
90134567P
90134567R
90134567T
90210
90850232W
91550338B
917
91837465P
91837465T
92038476L
925
926
927
93327232V
934
93619948N
940
94042659Y
948
953
959
961
973
97381799Y
975
995
9O
A08431090
A23456785
A23456789
A33473752
A42785949
A51031920
A56789014
A61293387
A62332580
A66783515
A73137788
A73987646
A74251836
A75128660
A81798480
A81948077
A89012348
AALBORG
ABASCAL
ACCIÓN
AD
ADELINA
AGUILAR
AHUMADA
ALISIOS
ALMALAFÁ
AN
ANDRE
ANTEA
ANTONIO
ARACENA
ARAN
ARSUS
ARTE
ASUNCIÓN
ATENCO
AVANGREEN
AVILA
AZNALFARACHE
Abanilla
Acacia
Agüimes
Alanís
Alarcón
Albuixech
Alcalá
Alcobendas
Alcorcón
Aldefe
Alegre
Alejo
Alfaro
Almalafá
Almere
Alpedrete
Altea
Alto
Amador
Amersfoort
Amsterdam
An
Andrea
Aneto
Antigua
Aragón
Archena
Ardoz
Arrecife
Arteixo
Arán
Aránzazu
Asecor
Atenco
Avellana
Ayala
B01813104
B02494375
B04738209
B05299193
B12345670
B15552060
B16322042
B18831842
B19318401
B22373948
B25365180
B25428905
B25483967
B25816745
B25818733
B26266106
B26500231
B27728781
B34567892
B34567895
B39540760
B42544742
B47732334
B47762497
B52031168
B53482774
B55641708
B64376395
B64445224
B64906431
B66024464
B66477993
B66552068
B66658188
B67046185
B67065441
B67302489
B67890126
B67890129
B73748097
B73778516
B73852972
B73935645
B76361393
B76366723
B76741016
B81997439
B82207275
B85634350
B87075982
B87095543
B87574463
B87579769
B88002027
B88110341
B88323175
B88628581
B88635289
B90031063
B93267300
B95948451
B96599006
B98196249
B98670003
B98670763
B98729486
B98846363
B99301822
B99514374
BAENA
BARBASTRO
BARTOLOMÉ
BENEDETTI
BILBAO
BONIN
BORJA
BRILLANTE
Baixada
Barbuda
Barca
Barrundia
Bartolome
Batalla
Bello
Belzunegui
Benalmádena
Benito
Beta
Bienvenido
Bilbao
Biscarrues
Boadilla
Bogotá
Bolaños
Brasov
Bratislava
Braunschweig
Brillante
Briones
Bristol
Brollon
Brujas
Brígida
Bulb
Bullaque
Bustarviejo
C01234560
C01234566
C227767191
C2928002370
C45678906
C78901237
CAMPOS
CASTELLANA
CASTRO
CASTROVIEJO
CATALUNA
CAUDALOSA
CAVENDISH
CD
CEPEDA
CERRO
CHIRINO
CIERVA
COLOMA
COMERCIAL
CTRA
CV
CY12345678X
CZ12345678
Cabovilla
Cabrera
Calpe
Campins
Canary
Cancún
Capital
Capuz
Carbonell
Cardener
Carles
Carvajal
Casa
Caselas
Catamarán
Central
Cepsa
Cervello
Cevedo
Chile
Ciempozuelos
Ciudadela
Cogeneración
Coloma
Colonnade
Colón
Coma
Comercializador
Compra
Compras
Comunicaciones
Concha
Conrado
Constellation
Constitución
Contallum
Copenhagen
Core
Corera
Corvera
Coslada
Courel
Cubelles
Cuernavaca
Cuervo
Cuesta
Cumberland
Curenergía
Cuéllar
D12345672
D34567893
D34567899
D8325825154
DAIANA
DAMIAN
DARÍO
DCHA
DE815824732
DG1
DINAMARCA
DK36201770
DR
DT4858076870
Dcha
Debrecen
Delibes
Delta
Deniz
Despí
Dinamarca
Dip
Distribució
Doméstica
Duarte
Dudelange
Duero
Düsseldorf
E45678900
E45678903
E45678904
E45678906
EDF
EDUARD
EDUARDO
ELÉCTRICAS
ENELUZ
ENERGYA
ENGUERINA
ENT
ENTRLO
EOSUN
EPAC
ERAS
ESC
ESCOTO
ESQUINZA
ESTACIÓN
EUGENIO
EXTRARADIO
EZEQUIEL
Elco
Elektrizitäts
Elèctrica
Elías
Emasp
Emmen
Endesa
Eneas
Eneluz
Enerxía
Escalante
Escamilla
Escribanos
Escuderos
Escuelas
Escultor
Esgueva
Española
Espíritu
Essen
Estació
Euroenergía
Evel
F01234569
F03013356
F34567893
F42212696
F46004750
F56789017
F71235311
F78901238
F93157717
FAUSTINO
FEBE
FEDERICO
FELICIA
FENOSA
FERNÁNDEZ
FINCA
FLORES
FUENCARRAL
Factor
Figueras
Figueroa
Finca
Folgoso
Forum
France
Frankfurt
Fresno
Fuentes
Futura
GALEANO
GARRIDO
GEM
GENERACIÓN
GIJON
GINES
GONGORA
GRACIA
GRANJA
GUARDIOLA
GUIXES
GURIEZO
Galeano
Galán
Gamaliel
Gante
Gazprom
Geltrú
Gesellschaft
Gigabusiness
Giralda
Globelight
GmbH
Gramenet
Grazalema
Grupo
Guadamur
Guarena
GÜNTER
H56789017
H78901236
H78901238
H90123450
HAYDÉ
HERMENEGILDO
HR12345678910
HUELVA
HUESCA
HV4763847672
Haus
Haya
Hedeager
Helioelec
Heliosfera
Hellín
Helsingborg
Hera
Hermanos
Holzstrasse
Home
Honduras
Hoyos
Huerta
I8261514060
IBARRA
ICAZA
II
ILUMINADO
IND
INNOVACION
INNOVACIÓN
INÉS
ISIDRO
Ignasi
Inca
Industrial
Iner
Ingem
Ingenio
Innovación
Integral
Isabela
Ivo
J01234563
J01234566
J01234567
J89012344
JAIME
JESÚS
JOSE
JUANA
Jaca
Jerónima
Jerónimo
Jonatán
K45678900
K90123455
KINDLAND
Kalibra
Konery
Kurfürstendamm
L5B
L9882486528
LAGUNAL
LANZAROTE
LEONARDO
LEONCIO
LIQUIDACION
LIRIOS
LISBOA
LLANO
LLEIDA
LOVE
LUGO
Laguna
Lara
Laufenburg
Laura
Leandra
Leocrícia
Lepe
Levante
Lewisham
Liliana
Liquidación
Lisboa
Livorno
Llavaneres
Llorente
Llucn
Llum
Lluís
Loop
Lorío
Luciernaga
Lux
Luzia
Lys
Lüneburg
M12345671
M12345678
M34567893
M67890122
M67890127
MACEDO
MACEDONIO
MAD
MADELAINE
MADURO
MAESTRO
MALLORQUINA
MARIO
MARISTANY
MARQUES
MARTI
MARTÍ
MATUTE
MB3770642751
MELIDE
MENDOZA
MERCAT
MERIC
MN4040302628
MOLINA
MOLINO
MUNICIPAL
MURILLO
Macario
Maduro
Mahón
Maidenhead
Malmö
Mancha
Manoteras
Manzanares
Marcia
Marconi
Margarita
Maria
Marketing
Marquês
Marroquí
Maura
Maó
Mercadé
Merril
Mi
Mijares
Milan
Millstream
Milán
Miriam
Molar
Molí
Montalbán
Monte
Montecinos
Montepríncipe
Monterrey
Montsec
Montánchez
Morillo
N01234563
N23456785
N78901230
NARANJO
NAZARENA
NO11
NO2
NO36
NORTELECTRICA
NTRA
NW1
Nabalia
Natalia
Natural
Ndos
Negrín
Neptuno
Nicolás
Nieva
Ninobe
No19
No22
No27
No60
No69
No8
Noemí
Nolis
North
Nosa
Nublo
O8145925048
OC1133607628
OCAMPO
OCHOA
OLMO
OP
ORENSE
ORIENTE
ORS
ORTEGA
OSORIO
OVIEDO
Oeste
Of
Olmos
Olten
Olvan
One
Orinoco
Ospino
Oviedo
P6672762492
PALANCAR
PB
PEAL
PEDRO
PERDOMO
PERSEO
PLAÇA
PLENA
PO
POL
POLA
PONCE
PONTEVEDRA
POPULAR
PRADO
PROVENZA
PTA
PUBLIO
Panamá
Parado
Paraguay
Paraje
Parc
Pardubice
Parra
París
Patricia
Paulo
Pedriza
Pedro
Perpetua
Perpètua
Photon
Picasso
Pilar
Pineda
Pintor
Plaça
Polopos
Pombal
Ponciano
Pozuelo
Pral
Praça
Princesa
Progreso
Prot
Purificación
Páramo
Pías
Q45678907
Q67890129
Q9720068016
QR
QUEROL
QUESADA
QUEVEDO
Quevedo
Quijano
Quiroga
R01234560
R78901236
RA
RAFAEL
RAMBLA
RAMÓN
REINA
RENOVABLE
REY
ROBLES
ROCÍO
ROSAS
RUBÉN
RUE
RUPESTRE
RUSINOL
Ra
Raúl
Recasens
Recurso
Redes
Relax
Renewables
Renowable
Rey
Ribes
Rieti
Riotorto
Ristiina
Rivas
Road
Rojales
Rojas
Roma
Romero
Ruperto
Ryan
RÓMULO
Ràpita
S12345677
S2240837012
S45678906
S67890128
S89012345
S89012347
SALAS
SALES
SANDOVAL
SANSÓN
SANTANDER
SANTIAGO
SARMIENTO
SAS
SCG
SDAD
SI99666189
SMERALA
SOR
SOTELO
SQUARE
SRA
ST
SUMINISTRADORA
SV8231212653
SW1A
Salazar
Salceda
Saldaña
Sanem
Santo
Santurtzi
Saúl
Secom
Segura
Seguro
Sepúlveda
Serventía
Silvia
Skelagervej
Sollerense
Solé
Sot
Spain
Split
Sucursal
Sudanell
Sunair
Sureste
SÁNCHEZ
T5A
T9396049062
TEJADA
TEOFANÍA
TINA
TITAGUAS
TO1016699250
TOLEDO
TORMES
Talarn
Talavera
Taracena
Tardaguila
Teramelcor
Terni
Terradillos
Timoteo
Tobago
Tomares
Torn
Torrejón
Torrevieja
Totana
Trailstone
Trasobares
Trinidad
Triton
Trives
Tu
Tura
U23456782
U4526089586
U78901238
UC1821576432
ULLOA
UNION
UQ2580380945
Ulloa
Urbanización
V01234560
V01234566
V3H
V67890126
V67890128
V89012347
V89012349
VALBUENA
VALDEPOLO
VALENTÍN
VALLCALENT
VALLES
VELANIA
VENEGAS
VICENTE
VICTORIA
VIENTO
VIENTOS
VIVA
VIZCAYA
VIZCAÍNO
VW5920460644
Valdemorillo
Valentí
Valenzuela
Valle
Vela
Veleta
Velilla
Velázquez
Ventura
Verónica
Vienna
Vilanova
Vilches
Villa
Villamartín
Villamor
Villar
Vita
Vivo
VÍA
W1A
W45678906
W90123451
WEGO
WIBERLUZYGAS
Wharf
Windsor
X01234569
X56789018
X89012345
XIRIVELLA
Xe
Xenera
Xátiva
Y12345671
Y34567896
Y90123452
Z01234566
Z45678900
Z78901237
ZALDÍVAR
ZAMBRANO
Zabaleta
Zacarías
Zurich
Zurita
a3593286837
a5514590324
a6879036262
a8454304687
abascal
acuna
adelfas
adelina
adi
agolada
agraria
agro
aguas
agueda
aguilar
ajalvir
albal
alberca
alcalá
alcobendas
aldea
alegre
aleix
alfaro
alfred
alfredo
algaba
algaida
algamitas
algarinejo
algeciras
alhendin
alhondiga
aljaraque
almaraz
almendarez
alosno
altos
alustante
am7934059447
amberes
america
ampere
amposta
anabel
andorra
antolina
ar7987622372
aracena
argentina
armas
aro
arquimedes
arrecife
arrupe
asparrena
atenas
auditores
ausarta
austria
avangreen
b6519866397
b8612147416
b9957225824
baixada
baja
balaguer
balneario
baraona
barbeitos
barral
barrameda
barreiros
barriada
barrientos
baser
bassella
bassols
batalla
bautista
baza
becerro
beitia
benalmadena
benicnssim
benjamin
bentarique
berja
berlin
bh3852522370
biosfera
bizkaia
bn4530965224
boadilla
boch
borgona
bp5890266342
bratislava
brujula
bruselas
bw8670430723
c3123013629
c5349090824
c7791862255
c9004049468
caballero
cabeza
calais
calamocha
calonge
camareno
camas
camilo
campanar
campello
campo
canarios
candida
cangas
cantabrana
capacitación
capitan
capuz
carballino
carcaixent
cardinal
carretas
carrion
caspio
castell
castello
castilleja
catalans
cea
ceferino
cela
cent
central
cepsa
cercona
cerrojo
cevedo
cf8910337212
cg7382443604
chimichagua
ci1767131581
cj8249158506
clean
clemenstraede
clot
colada
colomba
comercializacion
compania
compras
concepcion
consell
constitucion
consultores
cooperativa
corpolux
cosillo
costa
costezuelas
cr
cracovia
cristovo
cs1577783344
ctra
cumberland
cw1886552596
d2311560313
d2710283333
d2896940084
d3043341696
d3692323342
d5708482786
d6432658179
dan
dedicacion
demeter
desvern
dietikon
doctor
domingo
dublín
e1199260719
e1302319820
e1504597461
e6507543981
ebre
echeverria
ecija
ecoluz
ecológicos
edf
electricas
electrico
elektrarne
eleuterio
elizondo
els
elurenergia
elurenergía
elvira
emil
emiliana
en5995420664
enebro
energeticas
energya
eo5518894089
epac
er3460850481
eric
ernestina
ernesto
erribera
escalante
escalera
escamilla
escorial
escuderos
escuela
espeluy
esplugues
estabanell
estacio
estefano
estepa
eurocentro
europeas
euskadi
ex2225546152
f8757154586
fabiola
factor
fain
faustina
fernando
ferreira
fi4234303188
fi8722342350
figueres
filiberto
filomeno
fischer
fj8239550189
florida
fn3024547183
fornelos
fortunato
francisca
frine
fuels
fuente
fuenterrobles
fv3351486876
g8889188323
g9077836340
galeano
galindo
gallardo
gamboa
gamez
garrido
gato
gayoso
gaytan
gazprom
gdf
gema
generalitat
getxo
giguela
gijon
godoy
goya
graba
gran
granja
gregoria
guadalix
guamasa
guardiola
guernica
guerrero
guim
guzman
h
h2166603935
h4594749931
h6862423314
h7636081296
h9590951317
haus
hausen
haya
he8547877949
helen
henarenergia
heredia
hermann
hidalgo
hijes
hipacio
ho7533231145
holding
hondarribia
honorato
hosana
hoyillos
huercal
hy6592837294
i1572884399
i3590986871
i7427286316
i7730308712
i8112757093
iberia
iberoelectra
ibrillos
icaro
ig9825571033
ignasi
ii3334855142
ii5089362808
ile
illueca
im3
imanol
imelda
impulsa
indalecio
independencia
ingmar
insignia
international
isaura
island
ivanez
izq
j3671515786
j7861221236
j9146263567
j9998412389
jd2142832246
jg5696413621
jm3583612681
jordana
jorquera
joule
jp9627094914
ju6265059337
julieta
junta
jurado
just
jy6583301176
k1459914987
k1482889758
k9280413820
k9410318086
k9796192251
kary
kilowatios
kl4642812675
km1648123842
konery
kurfurstendamm
kv5790429924
kw5562286030
l2872784372
l6679252934
l9873675736
lafuente
lebrija
lemus
lenin
lima
lj8098838527
lk2039454315
lola
lombardia
lora
lourenza
lq4663420217
lt4823407321
luci
luciano
ludovica
lumymey
luvon
m4064695068
m4688726769
m5176578499
m6794405537
macias
madrilena
majadahonda
major
mallorca
mandisa
manrique
mantilla
mapfre
margarida
marin
mario
market
martas
medinaceli
melide
melitina
mercuria
merindad
meza
mh2790725201
mijares
milanes
milano
mimi
miriam
ml7734456734
mocha
mohamed
molina
molleda
monjas
mont
montalban
montblanc
monteagudo
monteleón
montessori
montilla
montserrat
moreno
moscoa
muller
mullis
mundi
munera
n4190705693
n8529394121
n9105444862
nadir
narcea
naturgy
naturwatio
ni5055852543
nicolaza
no10
no15
no16
no19
no39
no41
no45
no5
nobel
noguera
noriega
norte
nortepaso
nortewestfalia
novaluz
nt4882992879
nuriel
nurse
o7858308556
obregon
ojeda
olivera
olivert
olmedo
oluges
on1275261462
onda
ondarroa
oo4493778337
ordonez
ordoño
orgaz
orozco
oslo
otero
otoniel
p1276943791
p2672567424
p5833960801
p6860674781
p7071578078
paisos
palancia
paloma
palomar
panama
paredes
pascual
patino
paul
pc3996591521
pedral
pedroneras
penafiel
peraza
pernia
persefone
petunias
pilas
pintora
pj7605183944
place
platja
polvorín
ponte
ponteareas
porto
praga
prescott
prieto
prima
protec
pryconsa
puebla
puertas
q9272279827
qp6197479377
qs9209808388
quin
quince
quintana
qy5253212844
r4041742688
r4134912723
r4553110820
r4680673905
r6360786021
ral
ramses
rascafría
rayo
rd4801537019
rd9878441498
rea
realejos
remigio
renania
reocin
ribes
rodajos
rodeiro
romualdo
rossello
rotterdam
rubio
ruzafa
s1868327946
s2257548046
s6760304455
s7391327081
sabadell
sabin
sagel
salcillo
sallent
salomón
salvado
sandoval
sandra
sanlucar
santas
santos
sara
sarria
seballos
secom
segarra
segre
serrano
serranía
severo
sg1271564156
sg6524967158
silvio
sirenas
skt
sl6120171594
slovenske
sm4984193095
sofía
sol
solafraguas
sole
soledad
solidaria
somosierra
sotoscueva
suez
sur
t1269020339
t8354826017
t8538244743
taracena
tarrega
tedesco
tena
teniente
teodorico
teramelcor
tinajo
toby
tomares
tony
toribia
torrejon
torrelodones
torrequemada
torrevieja
tortosa
trailstone
tras
traslaloma
tremp
troncoso
trovatore
tu8588039648
uk7168981331
ulzama
un8757126871
urbanizacion
urbanización
urgell
uriarte
urieta
usaga
uveda
v8635677137
valdemaqueda
valdeorras
valderrueda
valentin
valentino
valeriano
vallclara
vallehermoso
valleseco
valveni
vanegas
varela
varga
vela
velazquez
venegas
ventura
verso
vic
vicent
vienna
viento
vii
viii
villa
villaescusa
villamayor
villamor
villarreal
vinicio
vintila
virgin
vivas
viviendas
vm
vm7508372374
vo5324577914
vr4468998492
w7326640151
w9280013123
w9820210862
watt
wind
wk9984524229
wn7787420729
ww5709228855
wz4349882956
xativa
xenera
xt3291448023
xy9126964805
xz2936184202
y2495180194
y4502717531
y8344749392
y8817435460
yc5578709321
yerma
ym3740908258
z2402974656
z4750437417
z4774646327
zahurdon
zapata
zelaya
zenon
zetina
zorita
zuleica
zur
zurgena
zy5208196690
ÁVILA
Álvaro
Áxel
Último
ángeles
