{
  "_name_or_path": "bert-base-multilingual-cased",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "directionality": "bidi",
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "B-calle_cliente",
    "1": "B-cif_comercializadora",
    "2": "B-consumo_periodo",
    "3": "B-cp_cliente",
    "4": "B-cp_comercializadora",
    "5": "B-direccion_comercializadora",
    "6": "B-dni_cliente",
    "7": "B-fecha_cargo",
    "8": "B-fin_periodo",
    "9": "B-importe_factura",
    "10": "B-inicio_periodo",
    "11": "B-nombre_cliente",
    "12": "B-nombre_comercializadora",
    "13": "B-numero_factura",
    "14": "B-poblacion_cliente",
    "15": "B-poblacion_comercializadora",
    "16": "B-potencia_contratada",
    "17": "B-provincia_cliente",
    "18": "B-provincia_comercializadora",
    "19": "I-calle_cliente",
    "20": "I-direccion_comercializadora",
    "21": "I-nombre_cliente",
    "22": "I-nombre_comercializadora",
    "23": "I-poblacion_cliente",
    "24": "I-poblacion_comercializadora",
    "25": "I-provincia_cliente",
    "26": "I-provincia_comercializadora"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-calle_cliente": 0,
    "B-cif_comercializadora": 1,
    "B-consumo_periodo": 2,
    "B-cp_cliente": 3,
    "B-cp_comercializadora": 4,
    "B-direccion_comercializadora": 5,
    "B-dni_cliente": 6,
    "B-fecha_cargo": 7,
    "B-fin_periodo": 8,
    "B-importe_factura": 9,
    "B-inicio_periodo": 10,
    "B-nombre_cliente": 11,
    "B-nombre_comercializadora": 12,
    "B-numero_factura": 13,
    "B-poblacion_cliente": 14,
    "B-poblacion_comercializadora": 15,
    "B-potencia_contratada": 16,
    "B-provincia_cliente": 17,
    "B-provincia_comercializadora": 18,
    "I-calle_cliente": 19,
    "I-direccion_comercializadora": 20,
    "I-nombre_cliente": 21,
    "I-nombre_comercializadora": 22,
    "I-poblacion_cliente": 23,
    "I-poblacion_comercializadora": 24,
    "I-provincia_cliente": 25,
    "I-provincia_comercializadora": 26
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "pooler_fc_size": 768,
  "pooler_num_attention_heads": 12,
  "pooler_num_fc_layers": 3,
  "pooler_size_per_head": 128,
  "pooler_type": "first_token_transform",
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.41.0",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 119547
}
