{
    "text": "Factura de la Luz||Estimado cliente nuncio maldonado monzon, con DNI 73829465L,||Le informamos que su factura correspondiente al periodo entre 19.07.1997 y 01.02.1994 ha sido emitida.||Su dirección registrada es calle de josé granero, código postal 01260, en la población de san cristovo de cea, provincia de Las Palmas.||La factura ha sido emitida por la comercializadora arcos de graba, s.l., identificada con el CIF B16322042. Nuestra dirección es Niederkassier Lohweg, 18, código postal 46009, en la población de JAEN, provincia de BARCELONA.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es U2517084092, y el consumo registrado durante este periodo es de 0 kWh kWh. La potencia contratada es de 3,793 kW kW.||El importe total de su factura asciende a 119,82 € €, que será cargado en su cuenta bancaria el día 13.01.2006.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            220,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            327,
            "provincia_cliente"
        ],
        [
            381,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            504,
            "cp_comercializadora"
        ],
        [
            525,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            553,
            "provincia_comercializadora"
        ],
        [
            649,
            660,
            "numero_factura"
        ],
        [
            143,
            153,
            "inicio_periodo"
        ],
        [
            156,
            166,
            "fin_periodo"
        ],
        [
            816,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ],
        [
            705,
            710,
            "consumo_periodo"
        ],
        [
            745,
            753,
            "potencia_contratada"
        ]
    ]
}