{
    "text": "Factura de la Luz||Estimado cliente adan pedroza farias, con DNI 82736495Q,||Le informamos que su factura correspondiente al periodo entre 06.03.2009 y Viernes, 18 de diciembre de 2015 ha sido emitida.||Su dirección registrada es calle iolana, código postal 19284, en la población de seron, provincia de zaragoza.||La factura ha sido emitida por la comercializadora SOLAR EAAS, S.L., identificada con el CIF H56789017. Nuestra dirección es c/ electo carballo 46 bajo, código postal 36600, en la población de Villanueva de la Cañada, provincia de Almería.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es e9764703466, y el consumo registrado durante este periodo es de 269 kWh kWh. La potencia contratada es de 4,191 kW kW.||El importe total de su factura asciende a 385,04 € €, que será cargado en su cuenta bancaria el día 25/junio/2016.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            216,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            275,
            "poblacion_cliente"
        ],
        [
            290,
            298,
            "provincia_cliente"
        ],
        [
            352,
            368,
            "nombre_comercializadora"
        ],
        [
            394,
            403,
            "cif_comercializadora"
        ],
        [
            426,
            452,
            "direccion_comercializadora"
        ],
        [
            468,
            473,
            "cp_comercializadora"
        ],
        [
            494,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            539,
            "provincia_comercializadora"
        ],
        [
            635,
            646,
            "numero_factura"
        ],
        [
            139,
            149,
            "inicio_periodo"
        ],
        [
            152,
            184,
            "fin_periodo"
        ],
        [
            824,
            832,
            "importe_factura"
        ],
        [
            882,
            895,
            "fecha_cargo"
        ],
        [
            713,
            720,
            "consumo_periodo"
        ],
        [
            755,
            763,
            "potencia_contratada"
        ]
    ]
}