{
    "text": "Factura de la Luz||Estimado cliente toby funez zapata, con DNI 32123451P,||Le informamos que su factura correspondiente al periodo entre Viernes, 20 de junio de 2008 y 24.07.2009 ha sido emitida.||Su dirección registrada es Lugar Campo Entrenamiento Cerro del Espino, código postal 08289, en la población de carcaixent, provincia de madrid.||La factura ha sido emitida por la comercializadora europa global energy, s.l.u., identificada con el CIF N01234569. Nuestra dirección es c/ del hierro no 33 (planta 3, nave 7), código postal 28195, en la población de calahorra, provincia de Girona.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es qg7961729548, y el consumo registrado durante este periodo es de 303 kWh kWh. La potencia contratada es de 3,938 kW kW.||El importe total de su factura asciende a 223,39 € €, que será cargado en su cuenta bancaria el día 30.12.2015.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            214,
            256,
            "calle_cliente"
        ],
        [
            272,
            277,
            "cp_cliente"
        ],
        [
            298,
            308,
            "poblacion_cliente"
        ],
        [
            323,
            329,
            "provincia_cliente"
        ],
        [
            383,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            507,
            "direccion_comercializadora"
        ],
        [
            523,
            528,
            "cp_comercializadora"
        ],
        [
            549,
            558,
            "poblacion_comercializadora"
        ],
        [
            573,
            579,
            "provincia_comercializadora"
        ],
        [
            675,
            687,
            "numero_factura"
        ],
        [
            137,
            165,
            "inicio_periodo"
        ],
        [
            168,
            178,
            "fin_periodo"
        ],
        [
            861,
            869,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            750,
            757,
            "consumo_periodo"
        ],
        [
            792,
            800,
            "potencia_contratada"
        ]
    ]
}