{
    "text": "Factura de la Luz||Estimado cliente Marilina Vela Ortega, con DNI 33123487G,||Le informamos que su factura correspondiente al periodo entre Martes, 19 de octubre de 2004 y 18.01.2020 ha sido emitida.||Su dirección registrada es Avenida de los Toreros, código postal 25550, en la población de colmenarejo, provincia de Ourense.||La factura ha sido emitida por la comercializadora voltien comercializadora eléctrica, s.l., identificada con el CIF A95978581. Nuestra dirección es Paseo de la Castellana, 295A (Torre Cepsa), código postal 08025, en la población de Braunschweig, provincia de zaragoza.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es jy6583301176, y el consumo registrado durante este periodo es de 842 kWh kWh. La potencia contratada es de 5,140 kW kW.||El importe total de su factura asciende a 200,32 € €, que será cargado en su cuenta bancaria el día 31.12.2014.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            217,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            314,
            "provincia_cliente"
        ],
        [
            368,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            443,
            "cif_comercializadora"
        ],
        [
            466,
            508,
            "direccion_comercializadora"
        ],
        [
            524,
            529,
            "cp_comercializadora"
        ],
        [
            550,
            562,
            "poblacion_comercializadora"
        ],
        [
            577,
            585,
            "provincia_comercializadora"
        ],
        [
            681,
            693,
            "numero_factura"
        ],
        [
            140,
            169,
            "inicio_periodo"
        ],
        [
            172,
            182,
            "fin_periodo"
        ],
        [
            868,
            876,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            757,
            764,
            "consumo_periodo"
        ],
        [
            799,
            807,
            "potencia_contratada"
        ]
    ]
}