{
    "text": "En el ámbito de la eficiencia energética, es esencial analizar casos prácticos que demuestren cómo la optimización del consumo puede llevar a ahorros significativos. Este artículo presenta el caso de renan rangel manuel, quien reside en Calle de Belzunegui, 48269, santiago del teide, zaragoza, mostrando cómo ha maximizado la eficiencia energética en su hogar.||Datos Generales|El cliente, identificado con DNI 78123491B, recibió una factura de electricidad de la empresa electrica de sot de chera scv, con CIF B98618614, situada en Marqués de la Ahumada, 5, 10707, albacete, granada. La factura, número r8246467289, cubre el periodo del 2004-12-22 al 27.07.1999 y tiene un importe total de 347,49 € euros.||Consumo Energético|Durante este periodo, el consumo fue de 1158 kWh kWh y la potencia contratada es de 2,262 kW kW. Estos datos reflejan un uso eficiente de la energía, considerando las características de la vivienda.||Detalles del Consumo|El contador inteligente, número 971086386, muestra una lectura anterior de 7567 kWh el 7 de mayo de 2020, y una lectura actual de 7757 kWh el 13.04.2014, con un consumo total de 190 kWh. La tarifa utilizada es el peaje de acceso 2.0A, adecuada para gestionar el consumo en horarios valle, donde los costos son menores.||Composición de la Factura|La factura se desglosa en:||Potencia contratada: 28,87 euros|Energía consumida: 45,54 euros|Impuesto de electricidad: 3,80 euros|Alquiler de equipos: 1,06 euros|IGIC reducido y normal: 7,82 euros y 0,07 euros|Total: 18,06 € euros|Impacto de la Eficiencia Energética|El caso de nuestro protagonista muestra cómo la gestión consciente del consumo energético puede llevar a ahorros significativos. Optar por tarifas con discriminación horaria y ajustar la potencia contratada a las necesidades reales ha permitido reducir la factura y contribuir a la sostenibilidad.",
    "entities": [
        [
            200,
            219,
            "nombre_cliente"
        ],
        [
            418,
            427,
            "dni_cliente"
        ],
        [
            237,
            256,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            265,
            283,
            "poblacion_cliente"
        ],
        [
            285,
            293,
            "provincia_cliente"
        ],
        [
            473,
            502,
            "nombre_comercializadora"
        ],
        [
            512,
            521,
            "cif_comercializadora"
        ],
        [
            534,
            558,
            "direccion_comercializadora"
        ],
        [
            560,
            565,
            "cp_comercializadora"
        ],
        [
            567,
            575,
            "poblacion_comercializadora"
        ],
        [
            577,
            584,
            "provincia_comercializadora"
        ],
        [
            605,
            616,
            "numero_factura"
        ],
        [
            639,
            649,
            "inicio_periodo"
        ],
        [
            653,
            663,
            "fin_periodo"
        ],
        [
            692,
            700,
            "importe_factura"
        ],
        [
            1527,
            1534,
            "importe_factura"
        ],
        [
            1103,
            1113,
            "fecha_cargo"
        ],
        [
            768,
            776,
            "consumo_periodo"
        ],
        [
            812,
            820,
            "potencia_contratada"
        ]
    ]
}