{
    "text": "Factura de la Luz||Estimado cliente eleuterio moscoa venegas, con DNI 34670181G,||Le informamos que su factura correspondiente al periodo entre 18.04.1999 y 15 de marzo de 2008 ha sido emitida.||Su dirección registrada es Calle del Solar, código postal 39611, en la población de Pamplona/Iruna, provincia de santa cruz de tenerife.||La factura ha sido emitida por la comercializadora COMERCIALIZADORA DE ELECTRICIDAD EOSUN, S.L., identificada con el CIF B88549969. Nuestra dirección es C/ San Emigdio, 2, código postal FI-00100, en la población de hamburgo, provincia de zaragoza.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es l6679252934, y el consumo registrado durante este periodo es de 956 kWh kWh. La potencia contratada es de 5,271 kW kW.||El importe total de su factura asciende a 101,24 € €, que será cargado en su cuenta bancaria el día 09/10/1989.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            221,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            329,
            "provincia_cliente"
        ],
        [
            383,
            427,
            "nombre_comercializadora"
        ],
        [
            453,
            462,
            "cif_comercializadora"
        ],
        [
            485,
            502,
            "direccion_comercializadora"
        ],
        [
            518,
            526,
            "cp_comercializadora"
        ],
        [
            547,
            555,
            "poblacion_comercializadora"
        ],
        [
            570,
            578,
            "provincia_comercializadora"
        ],
        [
            674,
            685,
            "numero_factura"
        ],
        [
            144,
            154,
            "inicio_periodo"
        ],
        [
            157,
            176,
            "fin_periodo"
        ],
        [
            850,
            858,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            739,
            746,
            "consumo_periodo"
        ],
        [
            781,
            789,
            "potencia_contratada"
        ]
    ]
}