{
    "text": "Factura de la Luz||Estimado cliente MACEDONIO VERTI OZUNO, con DNI 74123451P,||Le informamos que su factura correspondiente al periodo entre 05.12.1994 y 31.07.2004 ha sido emitida.||Su dirección registrada es camino de las costezuelas, código postal 09217, en la población de banos de la encina, provincia de balears.||La factura ha sido emitida por la comercializadora Biowatio Comercializadora Energética S.L.U., identificada con el CIF B93661726. Nuestra dirección es praca marques de pombal no 13, código postal 04700, en la población de madrid, provincia de ALAVA.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es d2311560313, y el consumo registrado durante este periodo es de 974 kWh kWh. La potencia contratada es de 5,679 kW kW.||El importe total de su factura asciende a 55,07 € €, que será cargado en su cuenta bancaria el día 27.11.2013.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            218,
            243,
            "calle_cliente"
        ],
        [
            259,
            264,
            "cp_cliente"
        ],
        [
            285,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            325,
            "provincia_cliente"
        ],
        [
            379,
            422,
            "nombre_comercializadora"
        ],
        [
            448,
            457,
            "cif_comercializadora"
        ],
        [
            480,
            509,
            "direccion_comercializadora"
        ],
        [
            525,
            530,
            "cp_comercializadora"
        ],
        [
            551,
            557,
            "poblacion_comercializadora"
        ],
        [
            572,
            577,
            "provincia_comercializadora"
        ],
        [
            673,
            684,
            "numero_factura"
        ],
        [
            141,
            151,
            "inicio_periodo"
        ],
        [
            154,
            164,
            "fin_periodo"
        ],
        [
            840,
            847,
            "importe_factura"
        ],
        [
            897,
            907,
            "fecha_cargo"
        ],
        [
            729,
            736,
            "consumo_periodo"
        ],
        [
            771,
            779,
            "potencia_contratada"
        ]
    ]
}