{
    "text": "Factura de la Luz||Estimado cliente jorge ramirez gonzalez, con DNI 80319695S,||Le informamos que su factura correspondiente al periodo entre 26.12.2000 y 09.02.1994 ha sido emitida.||Su dirección registrada es paraje los conares, código postal 10317, en la población de mugardos, provincia de lugo.||La factura ha sido emitida por la comercializadora Mi Energía Tu Energía Soluciones, S.A., identificada con el CIF W90123451. Nuestra dirección es PLAZA DE LA GESTA, NO2, código postal 08911, en la población de santa cruz de tenerife, provincia de Pontevedra.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es vo5324577914, y el consumo registrado durante este periodo es de 92 kWh kWh. La potencia contratada es de 4,827 kW kW.||El importe total de su factura asciende a 126,85 € €, que será cargado en su cuenta bancaria el día 17.08.1994.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            219,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            306,
            "provincia_cliente"
        ],
        [
            360,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            542,
            "poblacion_comercializadora"
        ],
        [
            557,
            567,
            "provincia_comercializadora"
        ],
        [
            663,
            675,
            "numero_factura"
        ],
        [
            142,
            152,
            "inicio_periodo"
        ],
        [
            155,
            165,
            "fin_periodo"
        ],
        [
            831,
            839,
            "importe_factura"
        ],
        [
            889,
            899,
            "fecha_cargo"
        ],
        [
            720,
            726,
            "consumo_periodo"
        ],
        [
            761,
            769,
            "potencia_contratada"
        ]
    ]
}