{
    "text": "Factura de la Luz||Estimado cliente kiona triguero sala, con DNI 59766291D,||Le informamos que su factura correspondiente al periodo entre 19 DE SEPTIEMBRE DE 2009 y 18.10.2019 ha sido emitida.||Su dirección registrada es calle negro, código postal 19133, en la población de Sant Carles de la Ràpita, provincia de la coruna.||La factura ha sido emitida por la comercializadora Iberred Solutions S.L., identificada con el CIF A75128660. Nuestra dirección es c/ escuelas pias, 12, código postal 41001, en la población de la rinconada, provincia de Pontevedra.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es e9764703466, y el consumo registrado durante este periodo es de 726 kWh kWh. La potencia contratada es de 5,679 kW kW.||El importe total de su factura asciende a 129,82 € €, que será cargado en su cuenta bancaria el día 26.12.1999.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            216,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            317,
            "provincia_cliente"
        ],
        [
            371,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            492,
            "cp_comercializadora"
        ],
        [
            513,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            550,
            "provincia_comercializadora"
        ],
        [
            646,
            657,
            "numero_factura"
        ],
        [
            139,
            163,
            "inicio_periodo"
        ],
        [
            166,
            176,
            "fin_periodo"
        ],
        [
            827,
            835,
            "importe_factura"
        ],
        [
            885,
            895,
            "fecha_cargo"
        ],
        [
            716,
            723,
            "consumo_periodo"
        ],
        [
            758,
            766,
            "potencia_contratada"
        ]
    ]
}