{
    "text": "En el ámbito de la eficiencia energética, es esencial analizar casos prácticos que demuestren cómo la optimización del consumo puede llevar a ahorros significativos. Este artículo presenta el caso de marina gomez lopez, quien reside en travesia del cerro del aire, 38296, Vega de Valdetronco, Segovia, mostrando cómo ha maximizado la eficiencia energética en su hogar.||Datos Generales|El cliente, identificado con DNI 50839669D, recibió una factura de electricidad de la empresa Petronieves Energía 1, S.L., con CIF Z78901237, situada en C/ COPÈRNIC, S/N POL. INDUSTRIAL PLANS D' ARAU, 11140, blanes, Albacete. La factura, número q7199956022, cubre el periodo del 08.08.2006 al 19 de marzo de 1991 y tiene un importe total de 100,29 € euros.||Consumo Energético|Durante este periodo, el consumo fue de 0 kWh kWh y la potencia contratada es de 4,991 kW kW. Estos datos reflejan un uso eficiente de la energía, considerando las características de la vivienda.||Detalles del Consumo|El contador inteligente, número 971086386, muestra una lectura anterior de 7567 kWh el 7 de mayo de 2020, y una lectura actual de 7757 kWh el 18 de mayo, 2012, con un consumo total de 190 kWh. La tarifa utilizada es el peaje de acceso 2.0A, adecuada para gestionar el consumo en horarios valle, donde los costos son menores.||Composición de la Factura|La factura se desglosa en:||Potencia contratada: 28,87 euros|Energía consumida: 45,54 euros|Impuesto de electricidad: 3,80 euros|Alquiler de equipos: 1,06 euros|IGIC reducido y normal: 7,82 euros y 0,07 euros|Total: 198,17 € euros|Impacto de la Eficiencia Energética|El caso de nuestro protagonista muestra cómo la gestión consciente del consumo energético puede llevar a ahorros significativos. Optar por tarifas con discriminación horaria y ajustar la potencia contratada a las necesidades reales ha permitido reducir la factura y contribuir a la sostenibilidad.",
    "entities": [
        [
            200,
            218,
            "nombre_cliente"
        ],
        [
            417,
            426,
            "dni_cliente"
        ],
        [
            236,
            263,
            "calle_cliente"
        ],
        [
            265,
            270,
            "cp_cliente"
        ],
        [
            272,
            291,
            "poblacion_cliente"
        ],
        [
            293,
            300,
            "provincia_cliente"
        ],
        [
            480,
            507,
            "nombre_comercializadora"
        ],
        [
            517,
            526,
            "cif_comercializadora"
        ],
        [
            539,
            585,
            "direccion_comercializadora"
        ],
        [
            587,
            592,
            "cp_comercializadora"
        ],
        [
            594,
            600,
            "poblacion_comercializadora"
        ],
        [
            602,
            610,
            "provincia_comercializadora"
        ],
        [
            631,
            642,
            "numero_factura"
        ],
        [
            665,
            675,
            "inicio_periodo"
        ],
        [
            679,
            698,
            "fin_periodo"
        ],
        [
            727,
            735,
            "importe_factura"
        ],
        [
            1562,
            1570,
            "importe_factura"
        ],
        [
            1138,
            1154,
            "fecha_cargo"
        ],
        [
            803,
            808,
            "consumo_periodo"
        ],
        [
            844,
            852,
            "potencia_contratada"
        ]
    ]
}