{
    "text": "datos de la factura:||el cliente, Bethsabé Olmo Montalvo, con dni 32741548J, ha recibido la factura numero w7326640151 con referencia 3299002825308181. la fecha de emision de la factura es 26.05.1990. el periodo de facturacion comprende desde el 30.06.2017 hasta el 24.02.2001, abarcando un total de 30 dias. la fecha de cargo esta programada para el 18 de diciembre de 1999. la empresa comercializadora responsable es empresa municipal de distribucio d'energia electrica de ponts, sl, con cif L23456784. su direccion es Viale Regina Margherita, 125, 39313, ceuta, provincia badajoz. el cliente reside en calle santa cruz, cp 32450, poblacion Rojales, provincia cadiz. la forma de pago es domiciliada.||detalles financieros:||los conceptos de potencia, energia y otros impuestos incluyen un igic reducido de 11,60, otros importes de 60,49, y varios cargos adicionales como 2,75, 3,69 y 1,52. el pago se justifica con el correspondiente apunte bancario. para mas detalles, puede consultar el reverso de la factura.||consumo de energia:||durante el periodo de facturacion, el consumo en los periodos punta y valle se detalla a continuacion. la evolucion del consumo es de 310 kWh kwh de 12h a 22h y de 22h a 12h. la lectura anterior fue de 660 y 550, reales a 23518 kwh, mientras que la lectura actual fue de 440 y 330, reales a 23762 kwh, resultando en un consumo de 110 y 0 kwh en el periodo. el consumo acumulado durante el ultimo ano es de x.xxx kwh en el valle y xx kwh en otros periodos. el reparto del consumo muestra que la mayor parte se ha realizado en el periodo valle.||total de la factura:||el importe total de la factura es de 48,39 € euros. el resumen de la factura y los datos de pago indican que el importe por energia consumida es de 244 kwh x 0,247889 €/kwh. el desglose del importe de su factura es el siguiente:||el importe por potencia contratada es de 4,767 kW kw x 0,111065 €/kw x 30 dias, totalizando 11,60 euros.|la facturacion por peaje de acceso es de kw x 37,536029 €/kw y ano x 30/365 dias, totalizando 10,74 euros.|otros importes incluyen el consumo p1 de 244 kwh x 0,104051 €/kwh y los incentivos a las energias renovables, cogeneracion y residuos, coste de redes de transporte y distribucion, y otros costes regulados incluida la anualidad del deficit.|el subtotal es de 72,09 euros.",
    "entities": [
        [
            34,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            585,
            601,
            "calle_cliente"
        ],
        [
            606,
            611,
            "cp_cliente"
        ],
        [
            623,
            630,
            "poblacion_cliente"
        ],
        [
            642,
            647,
            "provincia_cliente"
        ],
        [
            434,
            499,
            "nombre_comercializadora"
        ],
        [
            509,
            518,
            "cif_comercializadora"
        ],
        [
            536,
            564,
            "direccion_comercializadora"
        ],
        [
            566,
            571,
            "cp_comercializadora"
        ],
        [
            573,
            578,
            "poblacion_comercializadora"
        ],
        [
            590,
            597,
            "provincia_comercializadora"
        ],
        [
            107,
            118,
            "numero_factura"
        ],
        [
            250,
            260,
            "inicio_periodo"
        ],
        [
            270,
            280,
            "fin_periodo"
        ],
        [
            1650,
            1657,
            "importe_factura"
        ],
        [
            189,
            199,
            "fecha_cargo"
        ],
        [
            1170,
            1177,
            "consumo_periodo"
        ],
        [
            1873,
            1881,
            "potencia_contratada"
        ]
    ]
}