{
    "text": "En el ámbito de la eficiencia energética, es esencial analizar casos prácticos que demuestren cómo la optimización del consumo puede llevar a ahorros significativos. Este artículo presenta el caso de carolina diaz ruiz, quien reside en CALLE GRANJA DE LA NAVE, 11159, Gandía, guipuzcoa, mostrando cómo ha maximizado la eficiencia energética en su hogar.||Datos Generales|El cliente, identificado con DNI 21123499F, recibió una factura de electricidad de la empresa Conecta2 Energía, S.L., con CIF A80298896, situada en carretera de francia, 10, DN55 1PT, pilar de la horadada, MALAGA. La factura, número u9610035467, cubre el periodo del 30 de marzo, 1996 al 20 de junio, 1996 y tiene un importe total de 142,85 € euros.||Consumo Energético|Durante este periodo, el consumo fue de 507 kWh kWh y la potencia contratada es de 4,134 kW kW. Estos datos reflejan un uso eficiente de la energía, considerando las características de la vivienda.||Detalles del Consumo|El contador inteligente, número 971086386, muestra una lectura anterior de 7567 kWh el 7 de mayo de 2020, y una lectura actual de 7757 kWh el 13.12.2000, con un consumo total de 190 kWh. La tarifa utilizada es el peaje de acceso 2.0A, adecuada para gestionar el consumo en horarios valle, donde los costos son menores.||Composición de la Factura|La factura se desglosa en:||Potencia contratada: 28,87 euros|Energía consumida: 45,54 euros|Impuesto de electricidad: 3,80 euros|Alquiler de equipos: 1,06 euros|IGIC reducido y normal: 7,82 euros y 0,07 euros|Total: 98,16 € euros|Impacto de la Eficiencia Energética|El caso de nuestro protagonista muestra cómo la gestión consciente del consumo energético puede llevar a ahorros significativos. Optar por tarifas con discriminación horaria y ajustar la potencia contratada a las necesidades reales ha permitido reducir la factura y contribuir a la sostenibilidad.",
    "entities": [
        [
            200,
            218,
            "nombre_cliente"
        ],
        [
            417,
            426,
            "dni_cliente"
        ],
        [
            236,
            259,
            "calle_cliente"
        ],
        [
            261,
            266,
            "cp_cliente"
        ],
        [
            268,
            274,
            "poblacion_cliente"
        ],
        [
            276,
            285,
            "provincia_cliente"
        ],
        [
            465,
            487,
            "nombre_comercializadora"
        ],
        [
            497,
            506,
            "cif_comercializadora"
        ],
        [
            519,
            543,
            "direccion_comercializadora"
        ],
        [
            545,
            553,
            "cp_comercializadora"
        ],
        [
            555,
            575,
            "poblacion_comercializadora"
        ],
        [
            577,
            583,
            "provincia_comercializadora"
        ],
        [
            604,
            615,
            "numero_factura"
        ],
        [
            638,
            655,
            "inicio_periodo"
        ],
        [
            659,
            676,
            "fin_periodo"
        ],
        [
            705,
            713,
            "importe_factura"
        ],
        [
            1540,
            1547,
            "importe_factura"
        ],
        [
            1116,
            1126,
            "fecha_cargo"
        ],
        [
            781,
            788,
            "consumo_periodo"
        ],
        [
            824,
            832,
            "potencia_contratada"
        ]
    ]
}