{
    "text": "Factura de la Luz||Estimado cliente dimitri cuervo villasenor, con DNI 19242515W,||Le informamos que su factura correspondiente al periodo entre 25.10.2006 y Domingo, 15 de agosto de 1999 ha sido emitida.||Su dirección registrada es Avenida San Antonio María Claret, código postal 44441, en la población de ponteareas, provincia de Ávila.||La factura ha sido emitida por la comercializadora Tucán Energía, S.L., identificada con el CIF B87654321. Nuestra dirección es C/ Consell de Cent, 42, código postal 35010, en la población de tortosa, provincia de Córdoba.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es x4739588627, y el consumo registrado durante este periodo es de 450 kWh kWh. La potencia contratada es de 3,956 kW kW.||El importe total de su factura asciende a 63,29 € €, que será cargado en su cuenta bancaria el día Lunes, 24 de febrero de 1992.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            222,
            254,
            "calle_cliente"
        ],
        [
            270,
            275,
            "cp_cliente"
        ],
        [
            296,
            306,
            "poblacion_cliente"
        ],
        [
            321,
            326,
            "provincia_cliente"
        ],
        [
            380,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            479,
            "direccion_comercializadora"
        ],
        [
            495,
            500,
            "cp_comercializadora"
        ],
        [
            521,
            528,
            "poblacion_comercializadora"
        ],
        [
            543,
            550,
            "provincia_comercializadora"
        ],
        [
            646,
            657,
            "numero_factura"
        ],
        [
            145,
            155,
            "inicio_periodo"
        ],
        [
            158,
            187,
            "fin_periodo"
        ],
        [
            832,
            839,
            "importe_factura"
        ],
        [
            889,
            917,
            "fecha_cargo"
        ],
        [
            721,
            728,
            "consumo_periodo"
        ],
        [
            763,
            771,
            "potencia_contratada"
        ]
    ]
}