{
    "text": "Factura de la Luz||Estimado cliente florida cerda cuesta, con DNI 26584444D,||Le informamos que su factura correspondiente al periodo entre 27.08.2017 y 22 de julio de 2017 ha sido emitida.||Su dirección registrada es calle de miguel servet, código postal 05299, en la población de robledo de chavela, provincia de tarragona.||La factura ha sido emitida por la comercializadora EDP Clientes S.A.U., identificada con el CIF B66040312. Nuestra dirección es c/ san roque, no55, código postal 46900, en la población de olivares, provincia de alicante.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es q4666680353, y el consumo registrado durante este periodo es de 298 kWh kWh. La potencia contratada es de 3,729 kW kW.||El importe total de su factura asciende a 209,29 € €, que será cargado en su cuenta bancaria el día 29.05.2006.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            217,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            323,
            "provincia_cliente"
        ],
        [
            377,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            545,
            "provincia_comercializadora"
        ],
        [
            641,
            652,
            "numero_factura"
        ],
        [
            140,
            150,
            "inicio_periodo"
        ],
        [
            153,
            172,
            "fin_periodo"
        ],
        [
            817,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ],
        [
            706,
            713,
            "consumo_periodo"
        ],
        [
            748,
            756,
            "potencia_contratada"
        ]
    ]
}