{
    "text": "Factura de la Luz||Estimado cliente valentin mijares escalante, con DNI 19218582N,||Le informamos que su factura correspondiente al periodo entre 15 de marzo de 2008 y 01.09.2009 ha sido emitida.||Su dirección registrada es CALLE DE EDUARDO MENDOZA, código postal 34114, en la población de llucmajor, provincia de Melilla.||La factura ha sido emitida por la comercializadora Nabalia Energía 2000 S.A., identificada con el CIF A89012348. Nuestra dirección es Dip. Río (Huerta del Nublo) No 272, código postal 31417, en la población de barcelona, provincia de Murcia.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es oz6631024443, y el consumo registrado durante este periodo es de 407 kWh kWh. La potencia contratada es de 5,042 kW kW.||El importe total de su factura asciende a 121,90 € €, que será cargado en su cuenta bancaria el día Sábado, 17 de septiembre de 1998.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            223,
            247,
            "calle_cliente"
        ],
        [
            263,
            268,
            "cp_cliente"
        ],
        [
            289,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            320,
            "provincia_cliente"
        ],
        [
            374,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            491,
            "direccion_comercializadora"
        ],
        [
            507,
            512,
            "cp_comercializadora"
        ],
        [
            533,
            542,
            "poblacion_comercializadora"
        ],
        [
            557,
            563,
            "provincia_comercializadora"
        ],
        [
            659,
            671,
            "numero_factura"
        ],
        [
            146,
            165,
            "inicio_periodo"
        ],
        [
            168,
            178,
            "fin_periodo"
        ],
        [
            836,
            844,
            "importe_factura"
        ],
        [
            894,
            926,
            "fecha_cargo"
        ],
        [
            725,
            732,
            "consumo_periodo"
        ],
        [
            767,
            775,
            "potencia_contratada"
        ]
    ]
}