{
    "text": "En el ámbito de la eficiencia energética, es esencial analizar casos prácticos que demuestren cómo la optimización del consumo puede llevar a ahorros significativos. Este artículo presenta el caso de juan diaz gonzalez, quien reside en Plaza de José Moñino Conde de Floridablanca, 47132, nerpio, las palmas, mostrando cómo ha maximizado la eficiencia energética en su hogar.||Datos Generales|El cliente, identificado con DNI 56790123K, recibió una factura de electricidad de la empresa Megara Energía Soc. Coop., con CIF B88002027, situada en barriada estacion s/n, dk-8000, valencia, ciudad real. La factura, número c4322038031, cubre el periodo del 12.10.1996 al 31-07-2019 y tiene un importe total de 39,55 € euros.||Consumo Energético|Durante este periodo, el consumo fue de 516 kWh kWh y la potencia contratada es de 4,991 kW kW. Estos datos reflejan un uso eficiente de la energía, considerando las características de la vivienda.||Detalles del Consumo|El contador inteligente, número 971086386, muestra una lectura anterior de 7567 kWh el 7 de mayo de 2020, y una lectura actual de 7757 kWh el 05/julio/1994, con un consumo total de 190 kWh. La tarifa utilizada es el peaje de acceso 2.0A, adecuada para gestionar el consumo en horarios valle, donde los costos son menores.||Composición de la Factura|La factura se desglosa en:||Potencia contratada: 28,87 euros|Energía consumida: 45,54 euros|Impuesto de electricidad: 3,80 euros|Alquiler de equipos: 1,06 euros|IGIC reducido y normal: 7,82 euros y 0,07 euros|Total: 41,49 € euros|Impacto de la Eficiencia Energética|El caso de nuestro protagonista muestra cómo la gestión consciente del consumo energético puede llevar a ahorros significativos. Optar por tarifas con discriminación horaria y ajustar la potencia contratada a las necesidades reales ha permitido reducir la factura y contribuir a la sostenibilidad.",
    "entities": [
        [
            200,
            218,
            "nombre_cliente"
        ],
        [
            417,
            426,
            "dni_cliente"
        ],
        [
            236,
            279,
            "calle_cliente"
        ],
        [
            281,
            286,
            "cp_cliente"
        ],
        [
            288,
            294,
            "poblacion_cliente"
        ],
        [
            296,
            306,
            "provincia_cliente"
        ],
        [
            486,
            511,
            "nombre_comercializadora"
        ],
        [
            521,
            530,
            "cif_comercializadora"
        ],
        [
            543,
            564,
            "direccion_comercializadora"
        ],
        [
            566,
            573,
            "cp_comercializadora"
        ],
        [
            575,
            583,
            "poblacion_comercializadora"
        ],
        [
            585,
            596,
            "provincia_comercializadora"
        ],
        [
            617,
            628,
            "numero_factura"
        ],
        [
            651,
            661,
            "inicio_periodo"
        ],
        [
            665,
            675,
            "fin_periodo"
        ],
        [
            704,
            711,
            "importe_factura"
        ],
        [
            1538,
            1545,
            "importe_factura"
        ],
        [
            1114,
            1127,
            "fecha_cargo"
        ],
        [
            779,
            786,
            "consumo_periodo"
        ],
        [
            822,
            830,
            "potencia_contratada"
        ]
    ]
}