{
    "text": "Factura de la Luz||Estimado cliente irene sanchez diaz, con DNI 34578901P,||Le informamos que su factura correspondiente al periodo entre 04.10.2007 y 18 de diciembre de 1987 ha sido emitida.||Su dirección registrada es PASEO DE RINCONETE Y CORTADILLO, código postal 40550, en la población de navas del rey, provincia de CIUDAD REAL.||La factura ha sido emitida por la comercializadora gurbtec energía, s.l., identificada con el CIF G67890128. Nuestra dirección es C/ Cardenal Marcelo Spínola, 4, 1o Derecha, código postal 08172, en la población de loja, provincia de ciudad real.||Nos comprometemos a ofrecerle un servicio transparente y eficiente.||El número de factura es j9998412389, y el consumo registrado durante este periodo es de 572 kWh kWh. La potencia contratada es de 5,549 kW kW.||El importe total de su factura asciende a 102,56 € €, que será cargado en su cuenta bancaria el día 12.02.2021.||Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible.||Atentamente,|Su comercializadora de confianza",
    "entities": [
        [
            36,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            215,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            327,
            "provincia_cliente"
        ],
        [
            381,
            402,
            "nombre_comercializadora"
        ],
        [
            428,
            437,
            "cif_comercializadora"
        ],
        [
            460,
            502,
            "direccion_comercializadora"
        ],
        [
            518,
            523,
            "cp_comercializadora"
        ],
        [
            544,
            548,
            "poblacion_comercializadora"
        ],
        [
            563,
            574,
            "provincia_comercializadora"
        ],
        [
            670,
            681,
            "numero_factura"
        ],
        [
            138,
            148,
            "inicio_periodo"
        ],
        [
            151,
            174,
            "fin_periodo"
        ],
        [
            850,
            858,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            739,
            746,
            "consumo_periodo"
        ],
        [
            781,
            789,
            "potencia_contratada"
        ]
    ]
}