{
    "text": "datos de la factura||el cliente, Leocrícia Zuleta Novoa, con dni 66208685B, ha recibido la factura número y4502717531 con referencia 6735292097611194. la fecha de emisión de la factura es Miércoles, 21 de septiembre de 2006. el periodo de facturación abarca desde el 01.09.2015 hasta el 04 de diciembre, 2012, cubriendo un total de 30 días. la fecha de cargo es el 16 de junio de 2020. la empresa comercializadora responsable es SALTOS DEL CABRERA, S.L., con cif B98583115. su dirección es 10 upper bank street, canary wharf, 28001, londres (reino unido), provincia toledo. el cliente reside en avenida de la solidaridad, cp 30876, población Tarragona, provincia alicante. la forma de pago es domiciliada.||consumo de electricidad||durante el periodo de facturación, el consumo de electricidad se detalla a continuación. la evolución del consumo es de 122 kWh kwh desde el 12 de mayo de 2020 al 11 de junio de 2020. la lectura anterior fue de 8958 kwh, mientras que la lectura actual fue de 9260 kwh, con un consumo de 302 kwh en el periodo. el consumo acumulado durante el último año es de x.xxx kwh. el reparto del consumo muestra que la mayor parte se ha realizado en el periodo llano.||importe de la factura||el importe total de la factura viene desglosado a continuación. el resumen de la factura y datos de pago indican que el importe por energía consumida es de 302 kwh x 0,266211 €/kwh. el destino del importe de su factura de 98,96 € euros se desglosa de la siguiente manera:||importe por potencia contratada: 3,791 kW kw x 0,114399 €/kw x 30 días, totalizando 15,51€|facturación por peaje de acceso: kw x 0,266211 €/kwh y año x 30 días, totalizando 80,40€|otros importes incluyen el consumo llano de 302 kwh x 0,091475 €/kwh y los incentivos a las energías renovables, cogeneración y residuos, coste de redes de transporte y distribución, y otros costes regulados incluida la anualidad del déficit.|el subtotal es de 100,81€.||importancia de la factura de la luz||la factura de la luz no solo representa un registro de consumo energético, sino que también es un documento crucial que refleja el uso responsable y eficiente de la electricidad. mantener un control sobre el consumo y entender los diferentes componentes de la factura ayuda a los clientes a tomar decisiones informadas para mejorar su eficiencia energética y reducir costos. además, conocer la descomposición de los cargos y entender los diferentes términos y conceptos incluidos en la factura puede ser útil para identificar oportunidades de ahorro y contribuir a un consumo más sostenible.||información y contacto||para cualquier urgencia, puede contactarnos al 900 101 061. para reclamaciones sobre el contrato de suministro o facturaciones, puede dirigirse a la consejería de empleo, industria y comercio de su comunidad autónoma en el teléfono 928 xxx xxx. para atención al cliente, consultas, gestiones y reclamaciones 24 horas, estamos a su disposición. información de su producto, costes regulados, coste de producción de electricidad, impuestos aplicados, y destino del importe de la factura se detallan a continuación.||atención al cliente||atentamente,|su comercializadora de confianza",
    "entities": [
        [
            33,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            559,
            584,
            "calle_cliente"
        ],
        [
            589,
            594,
            "cp_cliente"
        ],
        [
            606,
            615,
            "poblacion_cliente"
        ],
        [
            627,
            635,
            "provincia_cliente"
        ],
        [
            408,
            432,
            "nombre_comercializadora"
        ],
        [
            442,
            451,
            "cif_comercializadora"
        ],
        [
            469,
            503,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            512,
            533,
            "poblacion_comercializadora"
        ],
        [
            545,
            551,
            "provincia_comercializadora"
        ],
        [
            106,
            117,
            "numero_factura"
        ],
        [
            246,
            256,
            "inicio_periodo"
        ],
        [
            266,
            287,
            "fin_periodo"
        ],
        [
            1421,
            1428,
            "importe_factura"
        ],
        [
            188,
            223,
            "fecha_cargo"
        ],
        [
            852,
            859,
            "consumo_periodo"
        ],
        [
            1519,
            1527,
            "potencia_contratada"
        ]
    ]
}