{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6108,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6109,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6110,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6111,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6112,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ",": 5,
      "de": 6,
      ":": 7,
      ".": 8,
      "|": 9,
      "la": 10,
      "DE": 11,
      "el": 12,
      "y": 13,
      "del": 14,
      "en": 15,
      "||": 16,
      "/": 17,
      "kWh": 18,
      "es": 19,
      "LA": 20,
      "a": 21,
      "0": 22,
      "factura": 23,
      ".||": 24,
      "El": 25,
      "EL": 26,
      "consumo": 27,
      "€|": 28,
      "los": 29,
      "kW": 30,
      "x": 31,
      "A": 32,
      "su": 33,
      "DEL": 34,
      "se": 35,
      "Y": 36,
      "periodo": 37,
      "con": 38,
      ":||": 39,
      "Cliente": 40,
      "cliente": 41,
      "Comercializadora": 42,
      "importe": 43,
      "que": 44,
      "€/": 45,
      "un": 46,
      "por": 47,
      "al": 48,
      "-": 49,
      "La": 50,
      "Consumo": 51,
      "energía": 52,
      "Factura": 53,
      "EN": 54,
      "comercializadora": 55,
      "euros": 56,
      "acceso": 57,
      "electricidad": 58,
      "para": 59,
      "IGIC": 60,
      ".|": 61,
      "30": 62,
      "2": 63,
      "total": 64,
      "COMERCIALIZADORA": 65,
      "contrato": 66,
      "2018": 67,
      "FACTURA": 68,
      "CLIENTE": 69,
      "kwh": 70,
      "contratada": 71,
      "ES": 72,
      "SE": 73,
      "puede": 74,
      "Dirección": 75,
      "(": 76,
      "potencia": 77,
      "11": 78,
      "días": 79,
      "3": 80,
      "otros": 81,
      "CON": 82,
      "=": 83,
      "€": 84,
      "Periodo": 85,
      "10": 86,
      "SU": 87,
      "CIF": 88,
      "DNI": 89,
      "80": 90,
      "Datos": 91,
      "valle": 92,
      "o": 93,
      "01": 94,
      "900": 95,
      "las": 96,
      "KWH": 97,
      "más": 98,
      "1": 99,
      "Importe": 100,
      "ha": 101,
      "CONSUMO": 102,
      "Potencia": 103,
      "costes": 104,
      "reclamaciones": 105,
      "equipos": 106,
      "%": 107,
      "control": 108,
      "Número": 109,
      "suministro": 110,
      "60": 111,
      "07": 112,
      "4": 113,
      "pago": 114,
      "Energía": 115,
      "S": 116,
      "PERIODO": 117,
      "Población": 118,
      "Provincia": 119,
      "Nombre": 120,
      "24": 121,
      "16": 122,
      ":|": 123,
      "5": 124,
      "2013": 125,
      "ENERGIA": 126,
      "número": 127,
      "06": 128,
      "medida": 129,
      "Para": 130,
      "totalizando": 131,
      "regulados": 132,
      "fecha": 133,
      "QUE": 134,
      "08": 135,
      "XXX": 136,
      "Fecha": 137,
      "Los": 138,
      "7": 139,
      "provincia": 140,
      "peaje": 141,
      "LOS": 142,
      "conceptos": 143,
      "facturación": 144,
      "lectura": 145,
      "nuestra": 146,
      "año": 147,
      "continuación": 148,
      "Información": 149,
      "orden": 150,
      "web": 151,
      "empresa": 152,
      "IMPORTE": 153,
      "contador": 154,
      "cargo": 155,
      "sobre": 156,
      "12": 157,
      "Código": 158,
      ")|": 159,
      "Lectura": 160,
      "Referencia": 161,
      "impacto": 162,
      "reducido": 163,
      "12h": 164,
      "23": 165,
      "14": 166,
      "22": 167,
      "Calle": 168,
      "consumida": 169,
      "coste": 170,
      "AL": 171,
      "PARA": 172,
      "actual": 173,
      "anterior": 174,
      "PROVINCIA": 175,
      "Detalles": 176,
      "normal": 177,
      "€.": 178,
      "Postal": 179,
      "28": 180,
      "precios": 181,
      "03": 182,
      "21": 183,
      "una": 184,
      "POR": 185,
      "durante": 186,
      "importes": 187,
      "s": 188,
      "Fin": 189,
      "X": 190,
      "producción": 191,
      "calle": 192,
      "incluyen": 193,
      "reales": 194,
      "impuestos": 195,
      "información": 196,
      "L": 197,
      "xxx": 198,
      "periodos": 199,
      "tiene": 200,
      "manera": 201,
      "atención": 202,
      "UN": 203,
      "Contrato": 204,
      "OTROS": 205,
      "19": 206,
      "EMPRESA": 207,
      "09": 208,
      "Atención": 209,
      "horas": 210,
      "02": 211,
      "EUROS": 212,
      "G": 213,
      "Alquiler": 214,
      "Impuesto": 215,
      "está": 216,
      "alquiler": 217,
      "consultar": 218,
      "En": 219,
      "fue": 220,
      "1366": 221,
      "IET": 222,
      "TEC": 223,
      "muestra": 224,
      "22h": 225,
      "Peaje": 226,
      "datos": 227,
      "dirección": 228,
      "ELECTRICIDAD": 229,
      "ambiental": 230,
      "kw": 231,
      "CUPS": 232,
      "DIAS": 233,
      "ESTA": 234,
      "KW": 235,
      "RECLAMACIONES": 236,
      "05": 237,
      "CONTRATO": 238,
      "medio": 239,
      "928": 240,
      "Otros": 241,
      "siguiente": 242,
      "365": 243,
      "2020": 244,
      "Su": 245,
      "04": 246,
      "CP": 247,
      "l": 248,
      "18": 249,
      "2021": 250,
      "redes": 251,
      "son": 252,
      "transporte": 253,
      "consumidores": 254,
      "no": 255,
      "diciembre": 256,
      "nuestros": 257,
      "POTENCIA": 258,
      "€,": 259,
      "emisión": 260,
      "C": 261,
      "DIRECCION": 262,
      "NUMERO": 263,
      "Reclamaciones": 264,
      "consultas": 265,
      "gratuito": 266,
      "INFORMACION": 267,
      "destino": 268,
      "donde": 269,
      "15": 270,
      "Facturación": 271,
      "página": 272,
      "reside": 273,
      "20": 274,
      "desde": 275,
      "población": 276,
      "responsable": 277,
      "octubre": 278,
      "acumulado": 279,
      "noviembre": 280,
      "POSTAL": 281,
      "hasta": 282,
      "xx": 283,
      "automática": 284,
      "septiembre": 285,
      "agosto": 286,
      "subtotal": 287,
      "distribución": 288,
      "mayor": 289,
      "tarifa": 290,
      "00": 291,
      "código": 292,
      "día": 293,
      ".,": 294,
      "cargos": 295,
      "Cargo": 296,
      "nacional": 297,
      "Total": 298,
      "lo": 299,
      "FECHA": 300,
      "detalles": 301,
      "CONTRATADA": 302,
      "descuento": 303,
      "luz": 304,
      "2010": 305,
      "38": 306,
      "6": 307,
      "adicional": 308,
      "adicionales": 309,
      "servicio": 310,
      "energia": 311,
      "?||": 312,
      "TOTAL": 313,
      "26": 314,
      "DETALLES": 315,
      "PRODUCCION": 316,
      "correspondiente": 317,
      "0A": 318,
      "IMPACTO": 319,
      "desglosa": 320,
      "CALLE": 321,
      "facturaciones": 322,
      "Durante": 323,
      "último": 324,
      "Contacto": 325,
      "Desglose": 326,
      "gestiones": 327,
      "25": 328,
      "Mercantil": 329,
      "Registro": 330,
      "precio": 331,
      "31": 332,
      "Renovación": 333,
      "anual": 334,
      "junio": 335,
      "referencia": 336,
      "postal": 337,
      "resumen": 338,
      "déficit": 339,
      "eléctrico": 340,
      "términos": 341,
      "anualidad": 342,
      "detalla": 343,
      "domiciliada": 344,
      "forma": 345,
      "incluida": 346,
      "parte": 347,
      "realizado": 348,
      "recibido": 349,
      "reparto": 350,
      "c": 351,
      "IBAN": 352,
      "esta": 353,
      "1127": 354,
      "PVPC": 355,
      "CARGO": 356,
      "cif": 357,
      "dni": 358,
      "8": 359,
      "llano": 360,
      "usted": 361,
      "330": 362,
      "CODIGO": 363,
      "LAS": 364,
      "440": 365,
      "550": 366,
      "660": 367,
      "Contratada": 368,
      "Inicio": 369,
      "110": 370,
      "punta": 371,
      "P1": 372,
      "Por": 373,
      "como": 374,
      "eléctrica": 375,
      "86": 376,
      "VALLE": 377,
      "12H": 378,
      "13": 379,
      "ATENCION": 380,
      "FACTURACION": 381,
      "NACIONAL": 382,
      "O": 383,
      "SOBRE": 384,
      "81": 385,
      "ACCESO": 386,
      "AMBIENTAL": 387,
      "PAGO": 388,
      "PUEDE": 389,
      "eficiente": 390,
      "1995": 391,
      "SL": 392,
      "marzo": 393,
      "),": 394,
      "29": 395,
      "NOMBRE": 396,
      "discriminación": 397,
      "horaria": 398,
      "componentes": 399,
      "renovables": 400,
      "escala": 401,
      "27": 402,
      "50": 403,
      "17": 404,
      "NIF": 405,
      "54": 406,
      "Distribuidora": 407,
      "Industria": 408,
      "abarca": 409,
      "aplicados": 410,
      "cubriendo": 411,
      "detallan": 412,
      "dirigirse": 413,
      "este": 414,
      "producto": 415,
      "teléfono": 416,
      "Canarias": 417,
      "cualquier": 418,
      "indican": 419,
      "Comercio": 420,
      "Consejería": 421,
      "Empleo": 422,
      "Teléfono": 423,
      "cp": 424,
      "Eléctrica": 425,
      "Financieros": 426,
      "folio": 427,
      "hoja": 428,
      "inscripción": 429,
      "mandato": 430,
      "sección": 431,
      "tomo": 432,
      "Si": 433,
      "desglose": 434,
      "servicios": 435,
      "eficiencia": 436,
      "68818": 437,
      "73": 438,
      "Producto": 439,
      "ELECTRICA": 440,
      "cómo": 441,
      "mayo": 442,
      "posible": 443,
      "302": 444,
      "energética": 445,
      "1491": 446,
      "20XX": 447,
      "CNMC": 448,
      "apunte": 449,
      "bancario": 450,
      "justifica": 451,
      "reverso": 452,
      "9": 453,
      "costos": 454,
      "inteligente": 455,
      "87": 456,
      "confianza": 457,
      "ORDEN": 458,
      "energético": 459,
      "entender": 460,
      "118": 461,
      "42": 462,
      "REGULADOS": 463,
      "SUMINISTRO": 464,
      "22H": 465,
      "DESGLOSE": 466,
      "LECTURA": 467,
      "NORMAL": 468,
      "NUESTROS": 469,
      "PEAJE": 470,
      "PRODUCTO": 471,
      "REDUCIDO": 472,
      "TELEFONO": 473,
      "CORRESPONDIENTE": 474,
      "DOMICILIADA": 475,
      "DONDE": 476,
      "REFERENCIA": 477,
      "caso": 478,
      "Impacto": 479,
      "nombre": 480,
      "tu": 481,
      "94": 482,
      "Resumen": 483,
      "compañía": 484,
      "Luz": 485,
      "comercializada": 486,
      "Sevilla": 487,
      "2017": 488,
      "Titular": 489,
      "u": 490,
      "energías": 491,
      "1999": 492,
      "U": 493,
      "fuentes": 494,
      "generación": 495,
      "incentivos": 496,
      "mientras": 497,
      "residuos": 498,
      "%):": 499,
      "0DHA": 500,
      "depende": 501,
      "energéticas": 502,
      "indica": 503,
      "medioambiental": 504,
      "máximo": 505,
      "mínimo": 506,
      "siguientes": 507,
      "sistema": 508,
      "utilizadas": 509,
      "valores": 510,
      "69": 511,
      "82": 512,
      "origen": 513,
      "energéticos": 514,
      "Además": 515,
      "49": 516,
      "hacer": 517,
      "poblacion": 518,
      "Comunidad": 519,
      "POBLACION": 520,
      "e": 521,
      ",||": 522,
      "13h": 523,
      "Atentamente": 524,
      "Autónoma": 525,
      "Con": 526,
      "Descuento": 527,
      "Estado": 528,
      "Estimado": 529,
      "Precios": 530,
      "Secretaría": 531,
      "Tarifas": 532,
      "Urgencias": 533,
      "actualizado": 534,
      "ambiente": 535,
      "aplicado": 536,
      "asociado": 537,
      "así": 538,
      "beneficia": 539,
      "contribuirá": 540,
      "debe": 541,
      "están": 542,
      "han": 543,
      "inscrita": 544,
      "invierno": 545,
      "llamar": 546,
      "permanente": 547,
      "proteger": 548,
      "publicados": 549,
      "realiza": 550,
      "realizó": 551,
      "reguladas": 552,
      "resolución": 553,
      "tendrá": 554,
      "trasladando": 555,
      "través": 556,
      "variaciones": 557,
      "verano": 558,
      "versión": 559,
      "+": 560,
      "373": 561,
      "madrid": 562,
      "45": 563,
      "2006": 564,
      "Gerona": 565,
      "INCLUYE": 566,
      "MAS": 567,
      "PRECIOS": 568,
      "SUMANDO": 569,
      "62": 570,
      "92": 571,
      "ALQUILER": 572,
      "ANO": 573,
      "ANTERIOR": 574,
      "CARGOS": 575,
      "CONTROL": 576,
      "COSTE": 577,
      "COSTES": 578,
      "DESTINO": 579,
      "EQUIPOS": 580,
      "FINANCIEROS": 581,
      "HORAS": 582,
      "IMPORTES": 583,
      "MEDIDA": 584,
      "PERIODOS": 585,
      "102": 586,
      "740": 587,
      "DATOS": 588,
      "FUE": 589,
      "HA": 590,
      "IMPUESTOS": 591,
      "MERCANTIL": 592,
      "REGISTRO": 593,
      "TIENE": 594,
      "DETALLADO": 595,
      "Energética": 596,
      "dias": 597,
      "facturacion": 598,
      "entre": 599,
      "ahorros": 600,
      "llevar": 601,
      "significativos": 602,
      "Tarragona": 603,
      "46": 604,
      "66": 605,
      "contribuir": 606,
      "reducir": 607,
      "uso": 608,
      "1996": 609,
      "Energético": 610,
      "266211": 611,
      "7567": 612,
      "7757": 613,
      "88": 614,
      "971086386": 615,
      "diferentes": 616,
      "68": 617,
      "061": 618,
      "96": 619,
      "2012": 620,
      "53": 621,
      "99": 622,
      "Ref": 623,
      "sl": 624,
      "te": 625,
      "93": 626,
      "Tipo": 627,
      "decisiones": 628,
      "informadas": 629,
      "tomar": 630,
      "1994": 631,
      "Coste": 632,
      "arbitral": 633,
      "diario": 634,
      "fijo": 635,
      "meses": 636,
      "716373317": 637,
      "Adicional": 638,
      "Ambiental": 639,
      "CÓDIGO": 640,
      "Distribución": 641,
      "POBLACIÓN": 642,
      "Plaza": 643,
      "cogeneración": 644,
      "evolución": 645,
      "€.||": 646,
      "Electricidad": 647,
      "Precio": 648,
      "gestión": 649,
      "1993": 650,
      "Estos": 651,
      "horarios": 652,
      "tarifas": 653,
      "37": 654,
      "D": 655,
      "necesidades": 656,
      "FIN": 657,
      "INICIO": 658,
      "84": 659,
      "OCTUBRE": 660,
      "disposición": 661,
      "documento": 662,
      "enero": 663,
      "estamos": 664,
      "incluidos": 665,
      "179": 666,
      "Compañía": 667,
      "000986": 668,
      "2005": 669,
      "72": 670,
      "Conclusión": 671,
      "Esperamos": 672,
      "presentamos": 673,
      "2002": 674,
      "codigo": 675,
      "nuestro": 676,
      "534": 677,
      "domicilio": 678,
      "tener": 679,
      ",|": 680,
      "145": 681,
      "2001": 682,
      "2008": 683,
      "2014": 684,
      "2015": 685,
      "Fuente": 686,
      "2009": 687,
      "Nacional": 688,
      "mejor": 689,
      "026630": 690,
      "095991": 691,
      "116699": 692,
      "190557": 693,
      "425403666340": 694,
      "4779": 695,
      "508730": 696,
      "5913133143786522": 697,
      "909": 698,
      "983940623": 699,
      "Aunque": 700,
      "Beneficios": 701,
      "Comisión": 702,
      "Competencia": 703,
      "Contratado": 704,
      "Descuentos": 705,
      "E88656958265427260292185691": 706,
      "ES2893009556690175WXAO": 707,
      "ES31873903585096496": 708,
      "Ferez": 709,
      "M174691": 710,
      "MARZO": 711,
      "Mercados": 712,
      "ahora": 713,
      "aplica": 714,
      "bancaria": 715,
      "comparar": 716,
      "conectados": 717,
      "consume": 718,
      "consumen": 719,
      "contratado": 720,
      "corresponde": 721,
      "correspondientes": 722,
      "efectos": 723,
      "estos": 724,
      "garantizar": 725,
      "hogares": 726,
      "indistinguible": 727,
      "llega": 728,
      "mezcla": 729,
      "mismo": 730,
      "nivel": 731,
      "porcentajes": 732,
      "promedio": 733,
      "proporciona": 734,
      "tecnologías": 735,
      "valor": 736,
      "vecinos": 737,
      "vendida": 738,
      "direccion": 739,
      "numero": 740,
      "244": 741,
      "CIUDAD": 742,
      "LUGAR": 743,
      "esforzamos": 744,
      "identificada": 745,
      "nos": 746,
      "175": 747,
      "2003": 748,
      "DICIEMBRE": 749,
      "FUENTES": 750,
      "M": 751,
      "barcelona": 752,
      "ENERGETICAS": 753,
      ".||¿": 754,
      ".|¿": 755,
      "2016": 756,
      "532": 757,
      "ANADE": 758,
      "CANARIAS": 759,
      "Cargos": 760,
      "Costes": 761,
      "Cuáles": 762,
      "DESCUENTO": 763,
      "ESTOS": 764,
      "Evolución": 765,
      "Incentivos": 766,
      "MUNICIPIO": 767,
      "PRECIO": 768,
      "Qué": 769,
      "REALES": 770,
      "Todos": 771,
      "WEB": 772,
      "añadir": 773,
      "consumidor": 774,
      "destinados": 775,
      "determinados": 776,
      "peajes": 777,
      "principales": 778,
      "recuperar": 779,
      "1997": 780,
      "1998": 781,
      "2007": 782,
      "32": 783,
      "ACTUAL": 784,
      "ADICIONALES": 785,
      "AHORA": 786,
      "APLICADOS": 787,
      "APUNTE": 788,
      "AUTONOMA": 789,
      "BANCARIO": 790,
      "COMERCIO": 791,
      "COMPARAR": 792,
      "COMUNIDAD": 793,
      "CONECTADOS": 794,
      "CONSEJERIA": 795,
      "CONSULTAS": 796,
      "CONSUME": 797,
      "CONSUMEN": 798,
      "CONSUMIDORES": 799,
      "CONTACTO": 800,
      "CONTINUACION": 801,
      "CONTRATADO": 802,
      "CORRESPONDIENTES": 803,
      "DEPENDE": 804,
      "DESGLOSA": 805,
      "DIA": 806,
      "DIRIGIRSE": 807,
      "DISCRIMINACION": 808,
      "DOMICILIO": 809,
      "DURANTE": 810,
      "ELECTRICO": 811,
      "EMPLEO": 812,
      "ENTRE": 813,
      "ESTE": 814,
      "EVOLUCION": 815,
      "FACTURACIONES": 816,
      "FOLIO": 817,
      "FORMA": 818,
      "GARANTIZAR": 819,
      "GENERACION": 820,
      "GESTIONES": 821,
      "GRATUITO": 822,
      "HOGARES": 823,
      "HOJA": 824,
      "HORARIA": 825,
      "INDISTINGUIBLE": 826,
      "INDUSTRIA": 827,
      "INSCRIPCION": 828,
      "INSCRITA": 829,
      "LLEGA": 830,
      "MANERA": 831,
      "MEZCLA": 832,
      "MIENTRAS": 833,
      "MISMO": 834,
      "ORIGEN": 835,
      "PORCENTAJES": 836,
      "POSIBLE": 837,
      "PROGRAMADA": 838,
      "PROMEDIO": 839,
      "PROPORCIONA": 840,
      "PUNTA": 841,
      "RECIBIDO": 842,
      "RESULTANDO": 843,
      "SECCION": 844,
      "SERVICIO": 845,
      "SIGUIENTE": 846,
      "SISTEMA": 847,
      "SUBTOTAL": 848,
      "TECNOLOGIAS": 849,
      "TOMO": 850,
      "URGENCIAS": 851,
      "USTED": 852,
      "UTILIZADAS": 853,
      "VECINOS": 854,
      "VENDIDA": 855,
      "prestados": 856,
      "varios": 857,
      "%:": 858,
      "2011": 859,
      "CONSUMIDA": 860,
      "ENCUENTRA": 861,
      "ano": 862,
      "fin": 863,
      "inicio": 864,
      "1990": 865,
      "2019": 866,
      "79": 867,
      "2004": 868,
      "santa": 869,
      "1992": 870,
      "Agradecemos": 871,
      "Le": 872,
      "consulta": 873,
      "1991": 874,
      "diaz": 875,
      "40": 876,
      "51": 877,
      "murcia": 878,
      "valencia": 879,
      "52": 880,
      "abril": 881,
      "sevilla": 882,
      "103": 883,
      "76": 884,
      "2000": 885,
      "emitida": 886,
      "sido": 887,
      "65": 888,
      "89": 889,
      "190": 890,
      "2022": 891,
      "real": 892,
      "Real": 893,
      "100": 894,
      "101": 895,
      "Albacete": 896,
      "Cuenta": 897,
      "34": 898,
      "63": 899,
      "64": 900,
      "48": 901,
      "61": 902,
      "Este": 903,
      "energy": 904,
      "vizcaya": 905,
      "123": 906,
      "Eficiencia": 907,
      "Servicios": 908,
      "alicante": 909,
      "clientes": 910,
      "N": 911,
      "comercio": 912,
      "granada": 913,
      "sanchez": 914,
      "Composición": 915,
      "Generales": 916,
      "Optar": 917,
      "SA": 918,
      "adecuada": 919,
      "ajustar": 920,
      "analizar": 921,
      "artículo": 922,
      "camino": 923,
      "características": 924,
      "casos": 925,
      "consciente": 926,
      "considerando": 927,
      "cubre": 928,
      "demuestren": 929,
      "esencial": 930,
      "gestionar": 931,
      "hogar": 932,
      "identificado": 933,
      "maximizado": 934,
      "menores": 935,
      "mostrando": 936,
      "optimización": 937,
      "permitido": 938,
      "presenta": 939,
      "protagonista": 940,
      "prácticos": 941,
      "quien": 942,
      "recibió": 943,
      "reflejan": 944,
      "situada": 945,
      "sostenibilidad": 946,
      "utilizada": 947,
      "vivienda": 948,
      "ámbito": 949,
      "377": 950,
      "59": 951,
      "industria": 952,
      "lopez": 953,
      "plaza": 954,
      "zaragoza": 955,
      "091475": 956,
      "114399": 957,
      "36": 958,
      "6735292097611194": 959,
      "8958": 960,
      "9260": 961,
      "Major": 962,
      "además": 963,
      "ahorro": 964,
      "atentamente": 965,
      "autónoma": 966,
      "ayuda": 967,
      "comunidad": 968,
      "conocer": 969,
      "consejería": 970,
      "contactarnos": 971,
      "contacto": 972,
      "crucial": 973,
      "descomposición": 974,
      "desglosado": 975,
      "empleo": 976,
      "identificar": 977,
      "importancia": 978,
      "mantener": 979,
      "mejorar": 980,
      "oportunidades": 981,
      "refleja": 982,
      "registro": 983,
      "representa": 984,
      "ser": 985,
      "sino": 986,
      "solo": 987,
      "sostenible": 988,
      "también": 989,
      "urgencia": 990,
      "viene": 991,
      "útil": 992,
      "601": 993,
      "74": 994,
      "libre": 995,
      "san": 996,
      "1946814670387": 997,
      "246": 998,
      "43420": 999,
      "809087405368": 1000,
      "897": 1001,
      "Campo": 1002,
      "ES8499131146833801QOQH": 1003,
      "FEBRERO": 1004,
      "asegurarnos": 1005,
      "ayude": 1006,
      "cada": 1007,
      "comercialización": 1008,
      "contacta": 1009,
      "detalle": 1010,
      "entiendas": 1011,
      "explicación": 1012,
      "gestionándolo": 1013,
      "guía": 1014,
      "mercado": 1015,
      "queremos": 1016,
      "080849": 1017,
      "0h": 1018,
      "101181": 1019,
      "24h": 1020,
      "258285": 1021,
      "369408111609": 1022,
      "433074": 1023,
      "6100531689237": 1024,
      "6114": 1025,
      "74060": 1026,
      "74178": 1027,
      "7494408339851041": 1028,
      "Averías": 1029,
      "Banco": 1030,
      "Bono": 1031,
      "Conquense": 1032,
      "Contador": 1033,
      "Contratación": 1034,
      "Decreto": 1035,
      "Domiciliada": 1036,
      "E95833021887783480064624068": 1037,
      "ES00914408492265477": 1038,
      "ES8033331751331644AVEN": 1039,
      "Email": 1040,
      "Entidad": 1041,
      "Está": 1042,
      "Final": 1043,
      "Forma": 1044,
      "Inscrita": 1045,
      "Las": 1046,
      "M272569": 1047,
      "Nota": 1048,
      "Opciones": 1049,
      "Otras": 1050,
      "Sistema": 1051,
      "Social": 1052,
      "acceder": 1053,
      "adherida": 1054,
      "altanet": 1055,
      "anteriormente": 1056,
      "atencionalclientestacqueralt": 1057,
      "citado": 1058,
      "contratar": 1059,
      "distribuidor": 1060,
      "facturado": 1061,
      "horario": 1062,
      "org": 1063,
      "otras": 1064,
      "según": 1065,
      "urgencias": 1066,
      "vulnerables": 1067,
      "últimos": 1068,
      "75": 1069,
      "DIRECCIÓN": 1070,
      "Electro": 1071,
      "Empresa": 1072,
      "NÚMERO": 1073,
      "SANTA": 1074,
      "clara": 1075,
      "cruz": 1076,
      "062": 1077,
      "113668": 1078,
      "23114": 1079,
      "23360": 1080,
      "266783": 1081,
      "649": 1082,
      "7063934636513628": 1083,
      "924599018933": 1084,
      "Almodóvar": 1085,
      "Comprensión": 1086,
      "Consulte": 1087,
      "Desde": 1088,
      "ES7425796885725250OBEN": 1089,
      "Emisión": 1090,
      "Esto": 1091,
      "Facilitando": 1092,
      "Hemos": 1093,
      "Importes": 1094,
      "Llámenos": 1095,
      "Nuestro": 1096,
      "Principales": 1097,
      "asociados": 1098,
      "centros": 1099,
      "comprensión": 1100,
      "desea": 1101,
      "disponible": 1102,
      "distribuido": 1103,
      "dos": 1104,
      "energias": 1105,
      "entidad": 1106,
      "estructurado": 1107,
      "evaluado": 1108,
      "fácilmente": 1109,
      "gasto": 1110,
      "julio": 1111,
      "le": 1112,
      "optimizar": 1113,
      "pagar": 1114,
      "palmas": 1115,
      "permite": 1116,
      "personalizada": 1117,
      "preciso": 1118,
      "pueda": 1119,
      "sea": 1120,
      "sencilla": 1121,
      "ver": 1122,
      "visitar": 1123,
      "visite": 1124,
      "°:": 1125,
      "408": 1126,
      "AGOSTO": 1127,
      "San": 1128,
      "Sant": 1129,
      "184": 1130,
      "215": 1131,
      "tenerife": 1132,
      "185": 1133,
      "1985": 1134,
      "8547780133720": 1135,
      "Avenida": 1136,
      "BARCELONA": 1137,
      "Disc": 1138,
      "FUENTE": 1139,
      "Horaria": 1140,
      "NOVIEMBRE": 1141,
      "Periodos": 1142,
      "Varios": 1143,
      "Viernes": 1144,
      "aplican": 1145,
      "añadirse": 1146,
      "descuentos": 1147,
      "impuesto": 1148,
      "indicados": 1149,
      "ALICANTE": 1150,
      "ULTIMO": 1151,
      "nueva": 1152,
      "203": 1153,
      "MAYOR": 1154,
      "febrero": 1155,
      "rey": 1156,
      "516": 1157,
      "818": 1158,
      "ENERGIAS": 1159,
      "TERESA": 1160,
      "electrica": 1161,
      ").": 1162,
      "138": 1163,
      "163": 1164,
      "214": 1165,
      "920": 1166,
      "ENERO": 1167,
      "avenida": 1168,
      "cadiz": 1169,
      "distribucion": 1170,
      "europea": 1171,
      "%,": 1172,
      "'": 1173,
      "015452": 1174,
      "067976": 1175,
      "073671": 1176,
      "10180": 1177,
      "113146": 1178,
      "115375": 1179,
      "12585": 1180,
      "13H": 1181,
      "158804": 1182,
      "16056": 1183,
      "164236": 1184,
      "16572": 1185,
      "1750534904727103": 1186,
      "180": 1187,
      "3895545563464": 1188,
      "620": 1189,
      "678102542088": 1190,
      "68916": 1191,
      "691": 1192,
      "6980": 1193,
      "7255": 1194,
      "7787": 1195,
      "827038937": 1196,
      "8275": 1197,
      "8690891963501248": 1198,
      "907": 1199,
      "908280": 1200,
      "947": 1201,
      "ACTUALIZADO": 1202,
      "ACUMULADO": 1203,
      "ADEMAS": 1204,
      "ADICIONAL": 1205,
      "AMBIENTE": 1206,
      "ANADEN": 1207,
      "ANUALIDAD": 1208,
      "APLICADA": 1209,
      "APLICARA": 1210,
      "ASCIENDE": 1211,
      "ASOCIADO": 1212,
      "Afecta": 1213,
      "Aumenta": 1214,
      "BENEFICIOS": 1215,
      "COGENERACION": 1216,
      "COMISION": 1217,
      "COMO": 1218,
      "COMPANIA": 1219,
      "COMPETENCIA": 1220,
      "CONSULTAR": 1221,
      "CONTRIBUIRA": 1222,
      "COSTOS": 1223,
      "CUANTO": 1224,
      "CUBRIENDO": 1225,
      "Cuándo": 1226,
      "DEFICIT": 1227,
      "DESCUENTOS": 1228,
      "DETALLA": 1229,
      "DISTRIBUCION": 1230,
      "DISTRIBUYE": 1231,
      "Demográfico": 1232,
      "Dielesur": 1233,
      "E54810353236552592122329393": 1234,
      "E79527966923841847367471058": 1235,
      "EFECTOS": 1236,
      "EMISION": 1237,
      "ENCONTRAR": 1238,
      "ES02428904669985815": 1239,
      "ES30816803554872827": 1240,
      "ES4654590383004623BUJO": 1241,
      "ESTADO": 1242,
      "ESTAN": 1243,
      "ESTO": 1244,
      "Ecológica": 1245,
      "Eléctrico": 1246,
      "HAN": 1247,
      "INCENTIVOS": 1248,
      "INCLUIDA": 1249,
      "INCLUYEN": 1250,
      "INVIERNO": 1251,
      "Identificación": 1252,
      "JUSTIFICAR": 1253,
      "LARGO": 1254,
      "LECTURAS": 1255,
      "LLAMAR": 1256,
      "LO": 1257,
      "M260537": 1258,
      "MANDATO": 1259,
      "MEDIO": 1260,
      "MERCADOS": 1261,
      "MOSTRANDO": 1262,
      "MUESTRA": 1263,
      "Ministerio": 1264,
      "NUESTRA": 1265,
      "NUEVAMENTE": 1266,
      "Novedades": 1267,
      "OCURRE": 1268,
      "PAGINA": 1269,
      "PARTE": 1270,
      "PERMANENTE": 1271,
      "PROTEGER": 1272,
      "PUBLICADOS": 1273,
      "PUEDEN": 1274,
      "Placeholder_07": 1275,
      "REALIZA": 1276,
      "REALIZARON": 1277,
      "REDES": 1278,
      "REGISTRAL": 1279,
      "REGULADAS": 1280,
      "RENOVABLES": 1281,
      "RESIDE": 1282,
      "RESIDENTE": 1283,
      "RESIDUOS": 1284,
      "RESOLUCION": 1285,
      "REVERSO": 1286,
      "Reto": 1287,
      "SECRETARIA": 1288,
      "SI": 1289,
      "SUMA": 1290,
      "Se": 1291,
      "TARIFA": 1292,
      "TARIFAS": 1293,
      "TERMINOS": 1294,
      "TRANSPORTE": 1295,
      "TRASLADANDO": 1296,
      "TRAVES": 1297,
      "Transición": 1298,
      "UNQUE": 1299,
      "USO": 1300,
      "UTILIZARA": 1301,
      "VARIACIONES": 1302,
      "VERANO": 1303,
      "VERSION": 1304,
      "XX": 1305,
      "actualmente": 1306,
      "afecta": 1307,
      "anualidades": 1308,
      "aplicará": 1309,
      "asigna": 1310,
      "cambios": 1311,
      "compone": 1312,
      "cubrir": 1313,
      "cumplimiento": 1314,
      "denomina": 1315,
      "diferencia": 1316,
      "diferenciados": 1317,
      "equipo": 1318,
      "estructura": 1319,
      "facilita": 1320,
      "fomento": 1321,
      "incorporan": 1322,
      "introduce": 1323,
      "margen": 1324,
      "mes": 1325,
      "modifica": 1326,
      "nada": 1327,
      "nocturna": 1328,
      "normativa": 1329,
      "nuevo": 1330,
      "partir": 1331,
      "pasan": 1332,
      "peninsulares": 1333,
      "qué": 1334,
      "recarga": 1335,
      "resto": 1336,
      "separación": 1337,
      "sin": 1338,
      "sistemas": 1339,
      "social": 1340,
      "tanto": 1341,
      "tendrán": 1342,
      "todos": 1343,
      "tramos": 1344,
      "ubicada": 1345,
      "vehículo": 1346,
      "||||||": 1347,
      "|¿": 1348,
      "¿": 1349,
      "017753": 1350,
      "099": 1351,
      "104051": 1352,
      "111065": 1353,
      "116028": 1354,
      "127891": 1355,
      "2104713274745121": 1356,
      "213151": 1357,
      "23518": 1358,
      "23762": 1359,
      "244067": 1360,
      "245151267": 1361,
      "247889": 1362,
      "3299002825308181": 1363,
      "431": 1364,
      "524425": 1365,
      "536029": 1366,
      "6375": 1367,
      "69495": 1368,
      "70235": 1369,
      "781087855549": 1370,
      "9608245917828": 1371,
      "ABARCANDO": 1372,
      "ANUAL": 1373,
      "AUNQUE": 1374,
      "AUTOMATICA": 1375,
      "COMERCIALIZADA": 1376,
      "CONSULTA": 1377,
      "CONTACTAR": 1378,
      "CONTADOR": 1379,
      "CUALQUIER": 1380,
      "CUBRE": 1381,
      "DETALLAN": 1382,
      "DISTRIBUIDO": 1383,
      "DISTRIBUIDORA": 1384,
      "DOCUMENTO": 1385,
      "EMITIDA": 1386,
      "ENERGETICO": 1387,
      "ES8251682085417910DJIY": 1388,
      "ESCALA": 1389,
      "FISCAL": 1390,
      "HIDROELECTRICA": 1391,
      "IDENTIDAD": 1392,
      "IDENTIFICACION": 1393,
      "INDICA": 1394,
      "INDICAN": 1395,
      "JUSTIFICA": 1396,
      "MANTIENE": 1397,
      "MAXIMO": 1398,
      "MEDIOAMBIENTAL": 1399,
      "MINIMO": 1400,
      "NUESTRO": 1401,
      "RECLAMACION": 1402,
      "REGISTRADA": 1403,
      "RENOVACION": 1404,
      "RESPONSABLE": 1405,
      "RESUMEN": 1406,
      "SIGUIENTES": 1407,
      "SIN": 1408,
      "SOCIAL": 1409,
      "Suministro": 1410,
      "TITULAR": 1411,
      "TOMADA": 1412,
      "UBICADA": 1413,
      "UNA": 1414,
      "VALORES": 1415,
      "VER": 1416,
      "abarcando": 1417,
      "atendiendo": 1418,
      "cogeneracion": 1419,
      "comprende": 1420,
      "continuacion": 1421,
      "deficit": 1422,
      "detallamos": 1423,
      "emision": 1424,
      "evolucion": 1425,
      "financieros": 1426,
      "futuro": 1427,
      "gonzalez": 1428,
      "igic": 1429,
      "mas": 1430,
      "necesite": 1431,
      "p1": 1432,
      "programada": 1433,
      "resultando": 1434,
      "sant": 1435,
      "seguir": 1436,
      "sus": 1437,
      "ultimo": 1438,
      "€||": 1439,
      "1986": 1440,
      "1988": 1441,
      "Planta": 1442,
      "avda": 1443,
      "d": 1444,
      "1o": 1445,
      "No": 1446,
      "Nos": 1447,
      "Nuestra": 1448,
      "asciende": 1449,
      "cargado": 1450,
      "comprometemos": 1451,
      "contactar": 1452,
      "coruna": 1453,
      "cuenta": 1454,
      "experiencia": 1455,
      "informamos": 1456,
      "ofrecer": 1457,
      "ofrecerle": 1458,
      "reclamación": 1459,
      "registrada": 1460,
      "registrado": 1461,
      "será": 1462,
      "transparente": 1463,
      "Energy": 1464,
      "57": 1465,
      "Avda": 1466,
      "Domingo": 1467,
      "Santa": 1468,
      "malaga": 1469,
      "ruiz": 1470,
      "juan": 1471,
      ")": 1472,
      "1984": 1473,
      "33": 1474,
      "44": 1475,
      "balears": 1476,
      "1987": 1477,
      "55": 1478,
      "AVDA": 1479,
      "León": 1480,
      "Lunes": 1481,
      "PLAZA": 1482,
      "coruña": 1483,
      "cádiz": 1484,
      "islas": 1485,
      "1989": 1486,
      "70": 1487,
      "Camino": 1488,
      "28001": 1489,
      "90": 1490,
      "CAMINO": 1491,
      "baleares": 1492,
      "navarra": 1493,
      "planta": 1494,
      "torres": 1495,
      "122": 1496,
      "1983": 1497,
      "castellon": 1498,
      "martinez": 1499,
      "129": 1500,
      "1981": 1501,
      "56": 1502,
      "78": 1503,
      "Martes": 1504,
      "albacete": 1505,
      "i": 1506,
      "málaga": 1507,
      "&": 1508,
      "114": 1509,
      "1a": 1510,
      "43": 1511,
      "Miércoles": 1512,
      "alava": 1513,
      "caceres": 1514,
      "valladolid": 1515,
      "39": 1516,
      "39011": 1517,
      "Marqués": 1518,
      "83": 1519,
      "ENERGÍA": 1520,
      "Girona": 1521,
      "Málaga": 1522,
      "Zamora": 1523,
      "carretera": 1524,
      "1982": 1525,
      "47": 1526,
      "77": 1527,
      "Almería": 1528,
      "Paseo": 1529,
      "SAN": 1530,
      "Salamanca": 1531,
      "TRAVESÍA": 1532,
      "Valencia": 1533,
      "ceuta": 1534,
      "municipal": 1535,
      "paseo": 1536,
      "soria": 1537,
      "107": 1538,
      "141": 1539,
      "85": 1540,
      "97": 1541,
      "ENERGY": 1542,
      "NO": 1543,
      "almeria": 1544,
      "burgos": 1545,
      "gas": 1546,
      "lerida": 1547,
      "limited": 1548,
      "08911": 1549,
      "112": 1550,
      "125": 1551,
      "2024": 1552,
      "206": 1553,
      "41": 1554,
      "91": 1555,
      "Coruña": 1556,
      "DOMINGO": 1557,
      "López": 1558,
      "Madrid": 1559,
      "Ourense": 1560,
      "Palencia": 1561,
      "Rodríguez": 1562,
      "Toledo": 1563,
      "av": 1564,
      "leon": 1565,
      "lugar": 1566,
      "lugo": 1567,
      "teruel": 1568,
      "28028": 1569,
      "2a": 1570,
      "Balears": 1571,
      "Illes": 1572,
      "Juan": 1573,
      "Lugo": 1574,
      "Murcia": 1575,
      "Pablo": 1576,
      "Puerta": 1577,
      "Salvador": 1578,
      "Travesía": 1579,
      "badajoz": 1580,
      "isabel": 1581,
      "jaen": 1582,
      "mar": 1583,
      "perez": 1584,
      "140": 1585,
      "165": 1586,
      "35": 1587,
      "Ceuta": 1588,
      "España": 1589,
      "Huelva": 1590,
      "María": 1591,
      "Melilla": 1592,
      "RÍO": 1593,
      "Sociedad": 1594,
      "Sábado": 1595,
      "alcala": 1596,
      "alfonso": 1597,
      "edp": 1598,
      "extranjero": 1599,
      "m": 1600,
      "rio": 1601,
      "rioja": 1602,
      "trading": 1603,
      "vicente": 1604,
      "zamora": 1605,
      "104": 1606,
      "259": 1607,
      "28020": 1608,
      "3a": 1609,
      "58": 1610,
      "685": 1611,
      "Granada": 1612,
      "JUAN": 1613,
      "Lleida": 1614,
      "Pontevedra": 1615,
      "Sánchez": 1616,
      "Teruel": 1617,
      "Valladolid": 1618,
      "Vizcaya": 1619,
      "asturias": 1620,
      "badalona": 1621,
      "castilla": 1622,
      "do": 1623,
      "manuel": 1624,
      "n": 1625,
      "sa": 1626,
      "sierra": 1627,
      "sociedad": 1628,
      "v": 1629,
      "137": 1630,
      "162": 1631,
      "173": 1632,
      "174": 1633,
      "183": 1634,
      "2023": 1635,
      "229": 1636,
      "24380": 1637,
      "354": 1638,
      "71": 1639,
      "Asturias": 1640,
      "Cantabria": 1641,
      "ELÉCTRICA": 1642,
      "Gas": 1643,
      "Huesca": 1644,
      "JUNIO": 1645,
      "Limitada": 1646,
      "MADRID": 1647,
      "Navarra": 1648,
      "Pol": 1649,
      "Pérez": 1650,
      "Ruiz": 1651,
      "Segovia": 1652,
      "colon": 1653,
      "cordoba": 1654,
      "ii": 1655,
      "limitada": 1656,
      "lleida": 1657,
      "miguel": 1658,
      "pontevedra": 1659,
      "portugal": 1660,
      "salamanca": 1661,
      "tarragona": 1662,
      "109": 1663,
      "189": 1664,
      "236": 1665,
      "250": 1666,
      "272": 1667,
      "28046": 1668,
      "43206": 1669,
      "95": 1670,
      "AVENIDA": 1671,
      "Alicante": 1672,
      "BAJO": 1673,
      "Badajoz": 1674,
      "CORUÑA": 1675,
      "Carretera": 1676,
      "Energéticos": 1677,
      "Guadalajara": 1678,
      "JOSÉ": 1679,
      "No2": 1680,
      "antonio": 1681,
      "avila": 1682,
      "cantabria": 1683,
      "castillo": 1684,
      "cuevas": 1685,
      "energetica": 1686,
      "gerona": 1687,
      "iglesias": 1688,
      "marques": 1689,
      "ortega": 1690,
      "p": 1691,
      "pilar": 1692,
      "puerto": 1693,
      "silva": 1694,
      "suiza": 1695,
      "toledo": 1696,
      "Ávila": 1697,
      "127": 1698,
      "197": 1699,
      "213": 1700,
      "238": 1701,
      "28033": 1702,
      "28045": 1703,
      "2o": 1704,
      "313": 1705,
      "316": 1706,
      "357": 1707,
      "46002": 1708,
      "48009": 1709,
      "5a": 1710,
      "Barcelona": 1711,
      "Cádiz": 1712,
      "Energías": 1713,
      "Hidroeléctrica": 1714,
      "Ind": 1715,
      "Jaén": 1716,
      "LUIS": 1717,
      "Num": 1718,
      "P": 1719,
      "Palmas": 1720,
      "Príncipe": 1721,
      "RIOJA": 1722,
      "Rua": 1723,
      "Suministros": 1724,
      "Unipersonal": 1725,
      "ZARAGOZA": 1726,
      "alba": 1727,
      "blanco": 1728,
      "cervantes": 1729,
      "comercialitzadora": 1730,
      "finca": 1731,
      "huesca": 1732,
      "josé": 1733,
      "laura": 1734,
      "londres": 1735,
      "olten": 1736,
      "pedro": 1737,
      "pol": 1738,
      "puerta": 1739,
      "santander": 1740,
      "slu": 1741,
      "120": 1742,
      "131": 1743,
      "14012": 1744,
      "169": 1745,
      "221": 1746,
      "22660": 1747,
      "235": 1748,
      "394": 1749,
      "496": 1750,
      "67": 1751,
      "ABRIL": 1752,
      "Antonio": 1753,
      "Bj": 1754,
      "Burgos": 1755,
      "CALLEJÓN": 1756,
      "CORDOBA": 1757,
      "Cuenca": 1758,
      "Díaz": 1759,
      "GAS": 1760,
      "García": 1761,
      "Guipúzcoa": 1762,
      "Jiménez": 1763,
      "Jueves": 1764,
      "MAYO": 1765,
      "PARQUE": 1766,
      "Parque": 1767,
      "Poeta": 1768,
      "Rioja": 1769,
      "Silleda": 1770,
      "Temple": 1771,
      "VALENCIA": 1772,
      "alacant": 1773,
      "callejon": 1774,
      "carlos": 1775,
      "ciudad": 1776,
      "daniel": 1777,
      "electro": 1778,
      "españa": 1779,
      "exen": 1780,
      "funez": 1781,
      "huelva": 1782,
      "jimenez": 1783,
      "jose": 1784,
      "luis": 1785,
      "melilla": 1786,
      "navarro": 1787,
      "ospino": 1788,
      "palencia": 1789,
      "pere": 1790,
      "r": 1791,
      "reina": 1792,
      "reino": 1793,
      "unido": 1794,
      "voltien": 1795,
      "xxi": 1796,
      "106": 1797,
      "126": 1798,
      "134": 1799,
      "142": 1800,
      "194": 1801,
      "226": 1802,
      "245": 1803,
      "25171": 1804,
      "254": 1805,
      "266": 1806,
      "28108": 1807,
      "341": 1808,
      "407": 1809,
      "427": 1810,
      "450": 1811,
      "48010": 1812,
      "4a": 1813,
      "512": 1814,
      "664": 1815,
      "829": 1816,
      "98": 1817,
      "ALGORTA": 1818,
      "América": 1819,
      "B55161400": 1820,
      "Bajo": 1821,
      "COOP": 1822,
      "CRUZ": 1823,
      "Cruz": 1824,
      "Córdoba": 1825,
      "Electra": 1826,
      "FRANCISCO": 1827,
      "Fernando": 1828,
      "Local": 1829,
      "Martín": 1830,
      "Medina": 1831,
      "No1": 1832,
      "OURENSE": 1833,
      "PASEO": 1834,
      "Río": 1835,
      "Sierra": 1836,
      "Soria": 1837,
      "Tenerife": 1838,
      "Trading": 1839,
      "cespedes": 1840,
      "chera": 1841,
      "collado": 1842,
      "coop": 1843,
      "cuenca": 1844,
      "cuesta": 1845,
      "diego": 1846,
      "group": 1847,
      "logrono": 1848,
      "maria": 1849,
      "marina": 1850,
      "marta": 1851,
      "martin": 1852,
      "meliana": 1853,
      "monte": 1854,
      "no1": 1855,
      "noble": 1856,
      "orense": 1857,
      "oviedo": 1858,
      "ramirez": 1859,
      "ramon": 1860,
      "ronda": 1861,
      "segovia": 1862,
      "segura": 1863,
      "sergio": 1864,
      "signo": 1865,
      "sot": 1866,
      "street": 1867,
      "074": 1868,
      "08010": 1869,
      "08800": 1870,
      "09259": 1871,
      "132": 1872,
      "144": 1873,
      "152": 1874,
      "160": 1875,
      "161": 1876,
      "167": 1877,
      "196": 1878,
      "20018": 1879,
      "209": 1880,
      "233": 1881,
      "241": 1882,
      "25172": 1883,
      "25230": 1884,
      "26001": 1885,
      "269": 1886,
      "28003": 1887,
      "28023": 1888,
      "28042": 1889,
      "290": 1890,
      "30800": 1891,
      "31291": 1892,
      "356": 1893,
      "375": 1894,
      "389": 1895,
      "406": 1896,
      "417": 1897,
      "454": 1898,
      "46610": 1899,
      "46800": 1900,
      "50012": 1901,
      "520": 1902,
      "674": 1903,
      "867": 1904,
      "988": 1905,
      "ALAVA": 1906,
      "ASTURIAS": 1907,
      "BADAJOZ": 1908,
      "Castellón": 1909,
      "Ciudad": 1910,
      "Coop": 1911,
      "Cristina": 1912,
      "Edificio": 1913,
      "GUADALAJARA": 1914,
      "GUIPUZCOA": 1915,
      "Ingeniería": 1916,
      "Isla": 1917,
      "LIMITADA": 1918,
      "Limited": 1919,
      "Mar": 1920,
      "Nortelectrica": 1921,
      "Nueva": 1922,
      "Oficina": 1923,
      "POETA": 1924,
      "SEPTIEMBRE": 1925,
      "SOCIEDAD": 1926,
      "SOLANA": 1927,
      "Santiago": 1928,
      "Sergio": 1929,
      "Torre": 1930,
      "Vergara": 1931,
      "ag": 1932,
      "aire": 1933,
      "b": 1934,
      "bajo": 1935,
      "bejar": 1936,
      "canary": 1937,
      "cevallos": 1938,
      "cristobal": 1939,
      "distribucio": 1940,
      "ed": 1941,
      "francisco": 1942,
      "gaitan": 1943,
      "general": 1944,
      "girona": 1945,
      "gomez": 1946,
      "guadaira": 1947,
      "guipuzcoa": 1948,
      "gutierrez": 1949,
      "hernandez": 1950,
      "horadada": 1951,
      "huerta": 1952,
      "ind": 1953,
      "iner": 1954,
      "irene": 1955,
      "laguna": 1956,
      "leandro": 1957,
      "les": 1958,
      "local": 1959,
      "mancha": 1960,
      "no20": 1961,
      "noelia": 1962,
      "poeta": 1963,
      "power": 1964,
      "reus": 1965,
      "rios": 1966,
      "rivas": 1967,
      "rodriguez": 1968,
      "rue": 1969,
      "santiago": 1970,
      "santomera": 1971,
      "soluciones": 1972,
      "to": 1973,
      "torre": 1974,
      "travesia": 1975,
      "travesía": 1976,
      "valles": 1977,
      "valverde": 1978,
      "vigo": 1979,
      "012": 1980,
      "01260": 1981,
      "069": 1982,
      "07013": 1983,
      "08173": 1984,
      "08221": 1985,
      "08242": 1986,
      "09217": 1987,
      "121": 1988,
      "151": 1989,
      "156": 1990,
      "158": 1991,
      "182": 1992,
      "186": 1993,
      "187": 1994,
      "188": 1995,
      "191": 1996,
      "193": 1997,
      "208": 1998,
      "222": 1999,
      "22300": 2000,
      "22450": 2001,
      "232": 2002,
      "242": 2003,
      "243": 2004,
      "25002": 2005,
      "271": 2006,
      "276": 2007,
      "28044": 2008,
      "2n": 2009,
      "301": 2010,
      "310": 2011,
      "312": 2012,
      "321": 2013,
      "328": 2014,
      "33007": 2015,
      "35010": 2016,
      "35500": 2017,
      "36537": 2018,
      "36600": 2019,
      "36700": 2020,
      "379": 2021,
      "384": 2022,
      "392": 2023,
      "396": 2024,
      "41920": 2025,
      "429": 2026,
      "430": 2027,
      "447": 2028,
      "48910": 2029,
      "50004": 2030,
      "510": 2031,
      "588": 2032,
      "618": 2033,
      "62938475Q": 2034,
      "670": 2035,
      "680": 2036,
      "686": 2037,
      "693": 2038,
      "699": 2039,
      "701": 2040,
      "70200": 2041,
      "746": 2042,
      "789": 2043,
      "872": 2044,
      "946": 2045,
      "ALCÁZAR": 2046,
      "Antoni": 2047,
      "CARRETERA": 2048,
      "Collado": 2049,
      "Commodities": 2050,
      "Cáceres": 2051,
      "ESCAMILLA": 2052,
      "Esc": 2053,
      "Estabanell": 2054,
      "Estrada": 2055,
      "Francisco": 2056,
      "GLORIETA": 2057,
      "Glorieta": 2058,
      "Gran": 2059,
      "Gómez": 2060,
      "Horts": 2061,
      "JARDÍN": 2062,
      "JULIO": 2063,
      "LUNES": 2064,
      "Lezernstrasse": 2065,
      "Llobregat": 2066,
      "MARTES": 2067,
      "MELILLA": 2068,
      "Margalida": 2069,
      "Mayor": 2070,
      "Miguel": 2071,
      "No11": 2072,
      "No26": 2073,
      "No5": 2074,
      "OBREGÓN": 2075,
      "PLANTA": 2076,
      "Pere": 2077,
      "Rec": 2078,
      "Renovables": 2079,
      "Repsol": 2080,
      "Rueda": 2081,
      "SALAMANCA": 2082,
      "SANT": 2083,
      "Saavedra": 2084,
      "TORRES": 2085,
      "Vargas": 2086,
      "Vicenç": 2087,
      "Virgen": 2088,
      "Vía": 2089,
      "Zaragoza": 2090,
      "academia": 2091,
      "ahumada": 2092,
      "angel": 2093,
      "another": 2094,
      "araba": 2095,
      "arousa": 2096,
      "atenco": 2097,
      "bernardo": 2098,
      "brigida": 2099,
      "callosa": 2100,
      "cerro": 2101,
      "comercial": 2102,
      "dels": 2103,
      "don": 2104,
      "edificio": 2105,
      "enara": 2106,
      "escarrilla": 2107,
      "estacion": 2108,
      "estrada": 2109,
      "extraradio": 2110,
      "ezka": 2111,
      "ferrer": 2112,
      "gil": 2113,
      "gillen": 2114,
      "granollers": 2115,
      "guadalajara": 2116,
      "guadassuar": 2117,
      "industrial": 2118,
      "jesus": 2119,
      "medrano": 2120,
      "miranda": 2121,
      "my": 2122,
      "navas": 2123,
      "nave": 2124,
      "no3": 2125,
      "nunez": 2126,
      "ochoa": 2127,
      "oficina": 2128,
      "oner": 2129,
      "option": 2130,
      "paris": 2131,
      "pedroza": 2132,
      "ponts": 2133,
      "puente": 2134,
      "ribera": 2135,
      "scv": 2136,
      "soto": 2137,
      "suministros": 2138,
      "sureste": 2139,
      "treminio": 2140,
      "trevino": 2141,
      "union": 2142,
      "urrutia": 2143,
      "velarde": 2144,
      "verde": 2145,
      "via": 2146,
      "vilagarcia": 2147,
      "villahermosana": 2148,
      "villeda": 2149,
      "vivero": 2150,
      "wharf": 2151,
      "Álava": 2152,
      "02005": 2153,
      "02486": 2154,
      "06200": 2155,
