{
  "_name_or_path": "PlanTL-GOB-ES/roberta-base-bne",
  "architectures": [
    "RobertaForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.0,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "eos_token_id": 2,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.0,
  "hidden_size": 768,
  "id2label": {
    "0": "O",
    "1": "B-nombre_cliente",
    "2": "I-nombre_cliente",
    "3": "B-dni_cliente",
    "4": "I-dni_cliente",
    "5": "B-calle_cliente",
    "6": "I-calle_cliente",
    "7": "B-cp_cliente",
    "8": "I-cp_cliente",
    "9": "B-poblacion_cliente",
    "10": "I-poblacion_cliente",
    "11": "B-provincia_cliente",
    "12": "I-provincia_cliente",
    "13": "B-nombre_comercializadora",
    "14": "I-nombre_comercializadora",
    "15": "B-cif_comercializadora",
    "16": "I-cif_comercializadora",
    "17": "B-direccion_comercializadora",
    "18": "I-direccion_comercializadora",
    "19": "B-cp_comercializadora",
    "20": "I-cp_comercializadora",
    "21": "B-poblacion_comercializadora",
    "22": "I-poblacion_comercializadora",
    "23": "B-provincia_comercializadora",
    "24": "I-provincia_comercializadora",
    "25": "B-numero_factura",
    "26": "I-numero_factura",
    "27": "B-inicio_periodo",
    "28": "I-inicio_periodo",
    "29": "B-fin_periodo",
    "30": "I-fin_periodo",
    "31": "B-importe_factura",
    "32": "I-importe_factura",
    "33": "B-fecha_cargo",
    "34": "I-fecha_cargo",
    "35": "B-consumo_periodo",
    "36": "I-consumo_periodo",
    "37": "B-potencia_contratada",
    "38": "I-potencia_contratada"
  },
  "label2id": {
      "O": 0,
      "B-nombre_cliente": 1,
      "I-nombre_cliente": 2,
      "B-dni_cliente": 3,
      "I-dni_cliente": 4,
      "B-calle_cliente": 5,
      "I-calle_cliente": 6,
      "B-cp_cliente": 7,
      "I-cp_cliente": 8,
      "B-poblacion_cliente": 9,
      "I-poblacion_cliente": 10,
      "B-provincia_cliente": 11,
      "I-provincia_cliente": 12,
      "B-nombre_comercializadora": 13,
      "I-nombre_comercializadora": 14,
      "B-cif_comercializadora": 15,
      "I-cif_comercializadora": 16,
      "B-direccion_comercializadora": 17,
      "I-direccion_comercializadora": 18,
      "B-cp_comercializadora": 19,
      "I-cp_comercializadora": 20,
      "B-poblacion_comercializadora": 21,
      "I-poblacion_comercializadora": 22,
      "B-provincia_comercializadora": 23,
      "I-provincia_comercializadora": 24,
      "B-numero_factura": 25,
      "I-numero_factura": 26,
      "B-inicio_periodo": 27,
      "I-inicio_periodo": 28,
      "B-fin_periodo": 29,
      "I-fin_periodo": 30,
      "B-importe_factura": 31,
      "I-importe_factura": 32,
      "B-fecha_cargo": 33,
      "I-fecha_cargo": 34,
      "B-consumo_periodo": 35,
      "I-consumo_periodo": 36,
      "B-potencia_contratada": 37,
      "I-potencia_contratada": 38
  },
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 514,
  "model_type": "roberta",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.41.0",
  "type_vocab_size": 1,
  "use_cache": true,
  "vocab_size": 50262
}
