{
    "text": "Factura de la Luz Estimado cliente demetri villas vela, con DNI 78123472K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Avenida de las Vegas, código postal 19490, en la población de burriana, provincia de zaragoza. La factura ha sido emitida por la comercializadora Hanwha Energy Retail Spain S.L., identificada con el CIF A89012347. Nuestra dirección es Lezernstrasse 10, código postal 39011, en la población de ager, provincia de Almería. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es n8685021245, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 141,05 €, que será cargado en su cuenta bancaria el día 21.05.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            306,
            "provincia_cliente"
        ],
        [
            359,
            390,
            "nombre_comercializadora"
        ],
        [
            416,
            425,
            "cif_comercializadora"
        ],
        [
            448,
            464,
            "direccion_comercializadora"
        ],
        [
            480,
            485,
            "cp_comercializadora"
        ],
        [
            506,
            510,
            "poblacion_comercializadora"
        ],
        [
            525,
            532,
            "provincia_comercializadora"
        ],
        [
            626,
            637,
            "numero_factura"
        ],
        [
            800,
            806,
            "importe_factura"
        ],
        [
            856,
            866,
            "fecha_cargo"
        ]
    ]
}