{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alberto León Pérez DNI del Cliente: 38331781G Calle del Cliente: Callejón del Carmen Código Postal del Cliente: 03816 Población del Cliente: Puerto del Rosario Provincia del Cliente: cadiz Nombre de la Comercializadora: Romero Abreu Hermanos, S.L. CIF de la Comercializadora: A95554630 Dirección de la Comercializadora: Plaza Ajuntament, 4 Código Postal de la Comercializadora: 28003 Población de la Comercializadora: callosa de segura Provincia de la Comercializadora: cádiz Número de Factura: s6975241501 Inicio del Periodo: 28.06.1999 Fin del Periodo: 31.08.1998 Importe de la Factura: 94,09 Fecha de Cargo: 05.05.1999 Consumo del Periodo: 353 Potencia Contratada: 2,920 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            488,
            "provincia_cliente"
        ],
        [
            520,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            775,
            "provincia_comercializadora"
        ],
        [
            795,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}