{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Albertina Osorio Otero DNI del Cliente: 89023456T Calle del Cliente: calle ramon y cajal Código Postal del Cliente: 05630 Población del Cliente: vicar Provincia del Cliente: orense Nombre de la Comercializadora: bkw energie ag CIF de la Comercializadora: B12820155 Dirección de la Comercializadora: paseo de la estacion medico manuel samper, 32-bj Código Postal de la Comercializadora: 160-0023 Población de la Comercializadora: GIJON Provincia de la Comercializadora: Cáceres Número de Factura: W5055106927 Inicio del Periodo: Viernes, 14 de diciembre de 2000 Fin del Periodo: 29.11.2003 Importe de la Factura: 185,28 Fecha de Cargo: 16/junio/1984 Consumo del Periodo: 291 Potencia Contratada: 3,843 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            480,
            "provincia_cliente"
        ],
        [
            512,
            526,
            "nombre_comercializadora"
        ],
        [
            555,
            564,
            "cif_comercializadora"
        ],
        [
            599,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            948,
            "fecha_cargo"
        ],
        [
            970,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}