{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: laurentino caballero herrera DNI del Cliente: 65748623H Calle del Cliente: calle de reina consorte maria de las mercedes Código Postal del Cliente: 40236 Población del Cliente: San Bartolomé de Tirajana Provincia del Cliente: LAS PALMAS Nombre de la Comercializadora: merril lynch commodities (europe) limited CIF de la Comercializadora: A81948077 Dirección de la Comercializadora: c/ rios rosas no2 1od Código Postal de la Comercializadora: 14500 Población de la Comercializadora: Braunschweig Provincia de la Comercializadora: CORDOBA Número de Factura: vh1738361247 Inicio del Periodo: 17 de julio de 2018 Fin del Periodo: 18.06.1997 Importe de la Factura: 57,93 € Fecha de Cargo: 23.05.2007 Consumo del Periodo: 534 kWh Potencia Contratada: 4,314 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            328,
            "nombre_cliente"
        ],
        [
            346,
            355,
            "dni_cliente"
        ],
        [
            375,
            420,
            "calle_cliente"
        ],
        [
            448,
            453,
            "cp_cliente"
        ],
        [
            477,
            502,
            "poblacion_cliente"
        ],
        [
            526,
            536,
            "provincia_cliente"
        ],
        [
            568,
            609,
            "nombre_comercializadora"
        ],
        [
            638,
            647,
            "cif_comercializadora"
        ],
        [
            682,
            703,
            "direccion_comercializadora"
        ],
        [
            742,
            747,
            "cp_comercializadora"
        ],
        [
            782,
            794,
            "poblacion_comercializadora"
        ],
        [
            829,
            836,
            "provincia_comercializadora"
        ],
        [
            856,
            868,
            "numero_factura"
        ],
        [
            889,
            908,
            "inicio_periodo"
        ],
        [
            926,
            936,
            "fin_periodo"
        ],
        [
            960,
            967,
            "importe_factura"
        ],
        [
            984,
            994,
            "fecha_cargo"
        ],
        [
            1016,
            1023,
            "consumo_periodo"
        ],
        [
            1045,
            1053,
            "potencia_contratada"
        ]
    ]
}