{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: malaquias bolanos lobo DNI del Cliente: 70107429W Calle del Cliente: plaza del general Código Postal del Cliente: 34170 Población del Cliente: alcazar de san juan Provincia del Cliente: palencia Nombre de la Comercializadora: Apeles Electricidad, S.L. CIF de la Comercializadora: E90123450 Dirección de la Comercializadora: C/ RAVAL TRASPALAU, 8 Código Postal de la Comercializadora: 28044 Población de la Comercializadora: Oristano Provincia de la Comercializadora: navarra Número de Factura: fy1027044270 Inicio del Periodo: 30.07.1996 Fin del Periodo: 04/junio/1992 Importe de la Factura: 73,34 Fecha de Cargo: 18 de diciembre de 1993 Consumo del Periodo: 165 Potencia Contratada: 1,906 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            494,
            "provincia_cliente"
        ],
        [
            526,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            868,
            "fin_periodo"
        ],
        [
            892,
            897,
            "importe_factura"
        ],
        [
            914,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}