{
    "text": "Factura de la Luz Estimado cliente iluminada donato vallejo, con DNI 22123455T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino del cerro, código postal 49708, en la población de algar de palancia, provincia de Zamora. La factura ha sido emitida por la comercializadora Talarn Distribució Municipal Elèctrica, S.L., identificada con el CIF V67890126. Nuestra dirección es c/ antonio maura 18, 2ob, código postal 46610, en la población de santa cruz de tenerife, provincia de alicante. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p6860674781, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 55,43 €, que será cargado en su cuenta bancaria el día 03.12.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            314,
            "provincia_cliente"
        ],
        [
            367,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            493,
            "direccion_comercializadora"
        ],
        [
            509,
            514,
            "cp_comercializadora"
        ],
        [
            535,
            557,
            "poblacion_comercializadora"
        ],
        [
            572,
            580,
            "provincia_comercializadora"
        ],
        [
            674,
            685,
            "numero_factura"
        ],
        [
            848,
            853,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ]
    ]
}