{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: andrea rueda cornejo DNI del Cliente: 89023456N Calle del Cliente: SENDA DEL ARDAL Código Postal del Cliente: 19276 Población del Cliente: La Seca Provincia del Cliente: guadalajara Nombre de la Comercializadora: escandinava de electricidad, s.l.u CIF de la Comercializadora: B39829197 Dirección de la Comercializadora: C/ Isabel Torres, No 19 Código Postal de la Comercializadora: 1011 AC Población de la Comercializadora: JAEN Provincia de la Comercializadora: málaga Número de Factura: s8126402237 Inicio del Periodo: 08.01.2001 Fin del Periodo: 16.02.2017 Importe de la Factura: 57,73 Fecha de Cargo: 27-02-2005 Consumo del Periodo: 132 Potencia Contratada: 4,932 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            481,
            "provincia_cliente"
        ],
        [
            513,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}