{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: FRIDA OLMEDO ESTRELLA DNI del Cliente: 63829475H Calle del Cliente: PASEO DE MARÍA ZAMBRANO Código Postal del Cliente: 47317 Población del Cliente: mogan Provincia del Cliente: Soria Nombre de la Comercializadora: LOOP ELECTRICIDAD Y GAS, S.L. CIF de la Comercializadora: A14944276 Dirección de la Comercializadora: Av. Actor Antonio Ferrandis, 8 Oficina K Código Postal de la Comercializadora: 1204 Población de la Comercializadora: ceuta Provincia de la Comercializadora: barcelona Número de Factura: h2166603935 Inicio del Periodo: 16.05.2020 Fin del Periodo: 2005/07/21 Importe de la Factura: 46,04 € Fecha de Cargo: 23 de marzo de 1994 Consumo del Periodo: 261 kWh Potencia Contratada: 4,135 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            482,
            "provincia_cliente"
        ],
        [
            514,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            904,
            "importe_factura"
        ],
        [
            921,
            940,
            "fecha_cargo"
        ],
        [
            962,
            969,
            "consumo_periodo"
        ],
        [
            991,
            999,
            "potencia_contratada"
        ]
    ]
}