{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: natalia diaz lopez DNI del Cliente: 62507571B Calle del Cliente: calle de manuel tovar Código Postal del Cliente: 17171 Población del Cliente: Olaberria Provincia del Cliente: Madrid Nombre de la Comercializadora: Ndos Servicios Renovables, S.L. CIF de la Comercializadora: IT12345678901 Dirección de la Comercializadora: paseo de la castellana, 121 escalera derecha 4od Código Postal de la Comercializadora: 28020 Población de la Comercializadora: Katowice Provincia de la Comercializadora: málaga Número de Factura: NE6448710263 Inicio del Periodo: 29 de agosto de 2009 Fin del Periodo: 18 de marzo, 2013 Importe de la Factura: 127,43 € Fecha de Cargo: 31.10.2017 Consumo del Periodo: 630 kWh Potencia Contratada: 4,098 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            670,
            "direccion_comercializadora"
        ],
        [
            709,
            714,
            "cp_comercializadora"
        ],
        [
            749,
            757,
            "poblacion_comercializadora"
        ],
        [
            792,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            830,
            "numero_factura"
        ],
        [
            851,
            871,
            "inicio_periodo"
        ],
        [
            889,
            906,
            "fin_periodo"
        ],
        [
            930,
            938,
            "importe_factura"
        ],
        [
            955,
            965,
            "fecha_cargo"
        ],
        [
            987,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1024,
            "potencia_contratada"
        ]
    ]
}