{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alberto Vega Ruiz DNI del Cliente: 21123472K Calle del Cliente: Calle Catamarán Código Postal del Cliente: 50310 Población del Cliente: alcarrns Provincia del Cliente: zaragoza Nombre de la Comercializadora: uniper global commodities s.e CIF de la Comercializadora: U78901236 Dirección de la Comercializadora: BULEVAR EL EJIDO NO218 BL. 3 P 7O Código Postal de la Comercializadora: 24010 Población de la Comercializadora: tortosa Provincia de la Comercializadora: Álava Número de Factura: bl7205028841 Inicio del Periodo: 2012-12-14 Fin del Periodo: 11.07.1993 Importe de la Factura: 114,12 Fecha de Cargo: 15.02.2004 Consumo del Periodo: 398 Potencia Contratada: 3,196 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            476,
            "provincia_cliente"
        ],
        [
            508,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}