{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Juan Bautista Escalante Duarte DNI del Cliente: 70167866H Calle del Cliente: av de suecia Código Postal del Cliente: 32920 Población del Cliente: san isidro Provincia del Cliente: La Rioja Nombre de la Comercializadora: suministros especiales alginetenses sociedad cooperativa valenciana CIF de la Comercializadora: B94042892 Dirección de la Comercializadora: c/isabel torres no 19 Código Postal de la Comercializadora: 41920 Población de la Comercializadora: archidona Provincia de la Comercializadora: caceres Número de Factura: mh1503120582 Inicio del Periodo: 30.08.2015 Fin del Periodo: Martes, 16 de enero de 2004 Importe de la Factura: 170,66 € Fecha de Cargo: 2014-05-17 Consumo del Periodo: 1042 kWh Potencia Contratada: 3,722 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            330,
            "nombre_cliente"
        ],
        [
            348,
            357,
            "dni_cliente"
        ],
        [
            377,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            488,
            "provincia_cliente"
        ],
        [
            520,
            587,
            "nombre_comercializadora"
        ],
        [
            616,
            625,
            "cif_comercializadora"
        ],
        [
            660,
            681,
            "direccion_comercializadora"
        ],
        [
            720,
            725,
            "cp_comercializadora"
        ],
        [
            760,
            769,
            "poblacion_comercializadora"
        ],
        [
            804,
            811,
            "provincia_comercializadora"
        ],
        [
            831,
            843,
            "numero_factura"
        ],
        [
            864,
            874,
            "inicio_periodo"
        ],
        [
            892,
            919,
            "fin_periodo"
        ],
        [
            943,
            951,
            "importe_factura"
        ],
        [
            968,
            978,
            "fecha_cargo"
        ],
        [
            1000,
            1008,
            "consumo_periodo"
        ],
        [
            1030,
            1038,
            "potencia_contratada"
        ]
    ]
}