{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: artemisa guardado chavez DNI del Cliente: 29537464J Calle del Cliente: CALLE DE JOSÉ GUIRADO Código Postal del Cliente: 05299 Población del Cliente: Espadana Provincia del Cliente: granada Nombre de la Comercializadora: ronda oeste energia, s.l CIF de la Comercializadora: F56789018 Dirección de la Comercializadora: c/ juan olivert, 9 Código Postal de la Comercializadora: 19174 Población de la Comercializadora: dusseldorf (alemania) Provincia de la Comercializadora: Castellón Número de Factura: ye5068223296 Inicio del Periodo: 2012-07-08 Fin del Periodo: 29.03.2009 Importe de la Factura: 53,17 Fecha de Cargo: 17.10.2001 Consumo del Periodo: 306 Potencia Contratada: 3,382 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}