{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: petronila fraga espino DNI del Cliente: 63829475M Calle del Cliente: calle del lago calafate Código Postal del Cliente: 23720 Población del Cliente: Gormaz Provincia del Cliente: Toledo Nombre de la Comercializadora: Mallorquina de Energías, S.L.U. CIF de la Comercializadora: A22004675 Dirección de la Comercializadora: paseo de la estacion medico manuel samper, 32-bj Código Postal de la Comercializadora: 22440 Población de la Comercializadora: xativa Provincia de la Comercializadora: caceres Número de Factura: x7861450737 Inicio del Periodo: 2009-05-28 Fin del Periodo: 29.04.1991 Importe de la Factura: 88,93 Fecha de Cargo: 22.08.1999 Consumo del Periodo: 142 Potencia Contratada: 4,673 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            915,
            "importe_factura"
        ],
        [
            932,
            942,
            "fecha_cargo"
        ],
        [
            964,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}