{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lorenzo ortega ruiz DNI del Cliente: 62931460X Calle del Cliente: jardines de manuel gonzález carmona Código Postal del Cliente: 35530 Población del Cliente: BARREIROS Provincia del Cliente: Girona Nombre de la Comercializadora: ENERXIA GALEGA MAIS SLU CIF de la Comercializadora: B70609136 Dirección de la Comercializadora: fiskergade 2, 3. Código Postal de la Comercializadora: 14008 Población de la Comercializadora: Liverpool Provincia de la Comercializadora: Sevilla Número de Factura: td9220010291 Inicio del Periodo: 23 de marzo de 1994 Fin del Periodo: 30-08-2006 Importe de la Factura: 70,40 Fecha de Cargo: Viernes, 22 de abril de 2011 Consumo del Periodo: 0 Potencia Contratada: 4,061 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            401,
            "calle_cliente"
        ],
        [
            429,
            434,
            "cp_cliente"
        ],
        [
            458,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            497,
            "provincia_cliente"
        ],
        [
            529,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            945,
            "fecha_cargo"
        ],
        [
            967,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}