{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: concha bustamante velarde DNI del Cliente: 71829346X Calle del Cliente: Calle de la Mar Menor Código Postal del Cliente: 42230 Población del Cliente: Lugo Provincia del Cliente: cuenca Nombre de la Comercializadora: endi energy trading sociedad limitada CIF de la Comercializadora: B98882111 Dirección de la Comercializadora: c/ electo carballo 46 bajo Código Postal de la Comercializadora: 12100 Población de la Comercializadora: Katowice Provincia de la Comercializadora: granada Número de Factura: un8757126871 Inicio del Periodo: 26.08.2010 Fin del Periodo: 19.05.2018 Importe de la Factura: 281,57 Fecha de Cargo: 12/octubre/1992 Consumo del Periodo: 660 Potencia Contratada: 2,288 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}