{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pilar diaz sanchez DNI del Cliente: 32123492C Calle del Cliente: lugar diseminado peña colorada Código Postal del Cliente: 27760 Población del Cliente: santa brigida Provincia del Cliente: granada Nombre de la Comercializadora: ELECNOVA SIGLO XXI SL CIF de la Comercializadora: A28039469 Dirección de la Comercializadora: Avenida de la Industria, 4, Edificio 0, Esc2 - Planta 2a Código Postal de la Comercializadora: 28037 Población de la Comercializadora: santa cruz de tenerife Provincia de la Comercializadora: melilla Número de Factura: u7819276770 Inicio del Periodo: 05.09.2003 Fin del Periodo: 29.04.1998 Importe de la Factura: 193,49 Fecha de Cargo: 11/abril/2011 Consumo del Periodo: 0 Potencia Contratada: 3,946 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            496,
            "provincia_cliente"
        ],
        [
            528,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            678,
            "direccion_comercializadora"
        ],
        [
            717,
            722,
            "cp_comercializadora"
        ],
        [
            757,
            779,
            "poblacion_comercializadora"
        ],
        [
            814,
            821,
            "provincia_comercializadora"
        ],
        [
            841,
            852,
            "numero_factura"
        ],
        [
            873,
            883,
            "inicio_periodo"
        ],
        [
            901,
            911,
            "fin_periodo"
        ],
        [
            935,
            941,
            "importe_factura"
        ],
        [
            958,
            971,
            "fecha_cargo"
        ],
        [
            993,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}