{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Lucía Bello Fernández DNI del Cliente: 50003530N Calle del Cliente: calle salvador almela navarro Código Postal del Cliente: 45109 Población del Cliente: Barberá del Vallés Provincia del Cliente: murcia Nombre de la Comercializadora: signo energy, s.l. CIF de la Comercializadora: FI99999999 Dirección de la Comercializadora: Dip. Río (Huerta del Nublo) No 272 Código Postal de la Comercializadora: 25002 Población de la Comercializadora: madrid Provincia de la Comercializadora: lerida Número de Factura: li8918281615 Inicio del Periodo: 01.02.2005 Fin del Periodo: JUEVES, 02 DE SEPTIEMBRE DE 2010 Importe de la Factura: 43,24 Fecha de Cargo: 30 de junio, 2007 Consumo del Periodo: 321 Potencia Contratada: 3,757 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            472,
            "poblacion_cliente"
        ],
        [
            496,
            502,
            "provincia_cliente"
        ],
        [
            534,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            899,
            "fin_periodo"
        ],
        [
            923,
            928,
            "importe_factura"
        ],
        [
            945,
            962,
            "fecha_cargo"
        ],
        [
            984,
            987,
            "consumo_periodo"
        ],
        [
            1009,
            1014,
            "potencia_contratada"
        ]
    ]
}