{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: olimpia vivero palomar DNI del Cliente: 22123489J Calle del Cliente: calle peaje Código Postal del Cliente: 25217 Población del Cliente: villa de mazo Provincia del Cliente: Burgos Nombre de la Comercializadora: Nosa Enerxía SCG CIF de la Comercializadora: F03013356 Dirección de la Comercializadora: C/ Gran Vía, Num 4 Código Postal de la Comercializadora: 08930 Población de la Comercializadora: figueres Provincia de la Comercializadora: Murcia Número de Factura: a8776118636 Inicio del Periodo: 2019-10-08 Fin del Periodo: 23.09.1998 Importe de la Factura: 33,07 Fecha de Cargo: 04.02.2003 Consumo del Periodo: 796 Potencia Contratada: 5,101 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            480,
            "provincia_cliente"
        ],
        [
            512,
            528,
            "nombre_comercializadora"
        ],
        [
            557,
            566,
            "cif_comercializadora"
        ],
        [
            601,
            619,
            "direccion_comercializadora"
        ],
        [
            658,
            663,
            "cp_comercializadora"
        ],
        [
            698,
            706,
            "poblacion_comercializadora"
        ],
        [
            741,
            747,
            "provincia_comercializadora"
        ],
        [
            767,
            778,
            "numero_factura"
        ],
        [
            799,
            809,
            "inicio_periodo"
        ],
        [
            827,
            837,
            "fin_periodo"
        ],
        [
            861,
            866,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ],
        [
            915,
            918,
            "consumo_periodo"
        ],
        [
            940,
            945,
            "potencia_contratada"
        ]
    ]
}