{
    "text": "Factura de la Luz Estimado cliente emilio doblado ortiz, con DNI 89023456H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLEJÓN DE LEOPOLDO ALAS CLARÍN, código postal 39585, en la población de sot de chera, provincia de huesca. La factura ha sido emitida por la comercializadora Apeles Electricidad, S.L., identificada con el CIF M12345677. Nuestra dirección es C/ Marqués de Villamagna, 3, Planta 5, código postal 07013, en la población de ponts, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es f6599219187, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 22,33 €, que será cargado en su cuenta bancaria el día 28/septiembre/1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            321,
            "provincia_cliente"
        ],
        [
            374,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            494,
            "direccion_comercializadora"
        ],
        [
            510,
            515,
            "cp_comercializadora"
        ],
        [
            536,
            541,
            "poblacion_comercializadora"
        ],
        [
            556,
            563,
            "provincia_comercializadora"
        ],
        [
            657,
            668,
            "numero_factura"
        ],
        [
            831,
            836,
            "importe_factura"
        ],
        [
            886,
            904,
            "fecha_cargo"
        ]
    ]
}