{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: heraclio novales ochoa DNI del Cliente: 57831901B Calle del Cliente: CALLE DE LA TORRE Código Postal del Cliente: 47690 Población del Cliente: santiago de compostela Provincia del Cliente: Almería Nombre de la Comercializadora: tesla management sociedad limitada CIF de la Comercializadora: M12345672 Dirección de la Comercializadora: C/General Concha 20 Código Postal de la Comercializadora: 08034 Población de la Comercializadora: BARBERA DEL VALLES Provincia de la Comercializadora: alicante Número de Factura: y7216414073 Inicio del Periodo: 04.03.2013 Fin del Periodo: 12.05.2007 Importe de la Factura: 140,96 Fecha de Cargo: 04 de febrero de 1998 Consumo del Periodo: 59 Potencia Contratada: 2,939 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            496,
            "provincia_cliente"
        ],
        [
            528,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            751,
            "poblacion_comercializadora"
        ],
        [
            786,
            794,
            "provincia_comercializadora"
        ],
        [
            814,
            825,
            "numero_factura"
        ],
        [
            846,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            952,
            "fecha_cargo"
        ],
        [
            974,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1003,
            "potencia_contratada"
        ]
    ]
}