{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Tyler Lández Trujillo DNI del Cliente: 36465630G Calle del Cliente: Calle de Aldebarán Código Postal del Cliente: 52006 Población del Cliente: montbrio del camp Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: eléctrica renovables más 3, s.l. CIF de la Comercializadora: X01234566 Dirección de la Comercializadora: c/ principe de vergara, 35 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: zaragoza Provincia de la Comercializadora: granada Número de Factura: iz1422029382 Inicio del Periodo: 21/mayo/2013 Fin del Periodo: 10.08.1999 Importe de la Factura: 92,81 Fecha de Cargo: MIÉRCOLES, 19 DE JULIO DE 1992 Consumo del Periodo: 0 Potencia Contratada: 3,338 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            506,
            "provincia_cliente"
        ],
        [
            538,
            570,
            "nombre_comercializadora"
        ],
        [
            599,
            608,
            "cif_comercializadora"
        ],
        [
            643,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            830,
            "numero_factura"
        ],
        [
            851,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            920,
            "importe_factura"
        ],
        [
            937,
            967,
            "fecha_cargo"
        ],
        [
            989,
            990,
            "consumo_periodo"
        ],
        [
            1012,
            1017,
            "potencia_contratada"
        ]
    ]
}