{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PUBLIO ESCAMILLA MINAS DNI del Cliente: 32977179D Calle del Cliente: calle de las navas de oro Código Postal del Cliente: 44511 Población del Cliente: San Javier Provincia del Cliente: Sevilla Nombre de la Comercializadora: Compañía de Electrificación S.L. CIF de la Comercializadora: B19318401 Dirección de la Comercializadora: Plaza Planell, 5 Código Postal de la Comercializadora: 26001 Población de la Comercializadora: Palermo Provincia de la Comercializadora: Vizcaya Número de Factura: t9015710861 Inicio del Periodo: 06/octubre/2015 Fin del Periodo: 04 de diciembre, 2012 Importe de la Factura: 26,23 € Fecha de Cargo: 06/04/1987 Consumo del Periodo: 946 kWh Potencia Contratada: 3,487 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            492,
            "provincia_cliente"
        ],
        [
            524,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            804,
            "numero_factura"
        ],
        [
            825,
            840,
            "inicio_periodo"
        ],
        [
            858,
            879,
            "fin_periodo"
        ],
        [
            903,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            966,
            "consumo_periodo"
        ],
        [
            988,
            996,
            "potencia_contratada"
        ]
    ]
}