{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: manolete placido montalvo DNI del Cliente: 95006636F Calle del Cliente: Calle de Aldebarán Código Postal del Cliente: 42320 Población del Cliente: Santa Eulalia del Río Provincia del Cliente: almeria Nombre de la Comercializadora: Barclays Bank PLC CIF de la Comercializadora: B55641708 Dirección de la Comercializadora: C/ Marqués de Villamagna, 3, Planta 5 Código Postal de la Comercializadora: 03330 Población de la Comercializadora: Brujas Provincia de la Comercializadora: lugo Número de Factura: J2920028511 Inicio del Periodo: Viernes, 14 de abril de 1998 Fin del Periodo: 25.05.2019 Importe de la Factura: 33,07 Fecha de Cargo: Viernes, 21 de febrero de 1986 Consumo del Periodo: 514 Potencia Contratada: 4,166 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            499,
            "provincia_cliente"
        ],
        [
            531,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            966,
            "fecha_cargo"
        ],
        [
            988,
            991,
            "consumo_periodo"
        ],
        [
            1013,
            1018,
            "potencia_contratada"
        ]
    ]
}