{
    "text": "Factura de la Luz Estimado cliente estefano samper valdiva, con DNI 59638328H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de la Libertad, código postal 47132, en la población de Cóbdar, provincia de vizcaya. La factura ha sido emitida por la comercializadora loop electricidad y gas, s.l, identificada con el CIF A66585191. Nuestra dirección es avda. europa, no 10 - pque.empr. la moraleja, código postal 28039, en la población de madrid, provincia de Sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es tk8332706130, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 84,71 €, que será cargado en su cuenta bancaria el día 25.07.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            307,
            "provincia_cliente"
        ],
        [
            360,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            490,
            "direccion_comercializadora"
        ],
        [
            506,
            511,
            "cp_comercializadora"
        ],
        [
            532,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            560,
            "provincia_comercializadora"
        ],
        [
            654,
            666,
            "numero_factura"
        ],
        [
            829,
            834,
            "importe_factura"
        ],
        [
            884,
            894,
            "fecha_cargo"
        ]
    ]
}