{
    "text": "Factura de la Luz Estimado cliente Ludmila Galeano Sánchez, con DNI 82596540K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Paseo de Serbales, código postal 32898, en la población de pinofranqueado, provincia de PALENCIA. La factura ha sido emitida por la comercializadora gaolania servicios sl, identificada con el CIF B88319587. Nuestra dirección es Plaza Doctor Carús 7, 1o C, código postal 2000, en la población de Bristol, provincia de Huelva. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ap2359479715, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 413,24 €, que será cargado en su cuenta bancaria el día 2017-11-01. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            313,
            "provincia_cliente"
        ],
        [
            366,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            815,
            "importe_factura"
        ],
        [
            865,
            875,
            "fecha_cargo"
        ]
    ]
}