{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: FUENSANTA VALDES TRAVIESO DNI del Cliente: 71829346N Calle del Cliente: calle de paul nurse Código Postal del Cliente: 05134 Población del Cliente: San Andrés del Rabanedo Provincia del Cliente: balears Nombre de la Comercializadora: Merril Lynch Commodities (Europe) Limited CIF de la Comercializadora: R01234567 Dirección de la Comercializadora: carretera de friol 16, aarieiras Código Postal de la Comercializadora: 18015 Población de la Comercializadora: ponts Provincia de la Comercializadora: SEGOVIA Número de Factura: zp3941157287 Inicio del Periodo: 1992/01/28 Fin del Periodo: 14.06.2010 Importe de la Factura: 105,37 Fecha de Cargo: 22.02.2006 Consumo del Periodo: 425 Potencia Contratada: 4,798 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            502,
            "provincia_cliente"
        ],
        [
            534,
            575,
            "nombre_comercializadora"
        ],
        [
            604,
            613,
            "cif_comercializadora"
        ],
        [
            648,
            680,
            "direccion_comercializadora"
        ],
        [
            719,
            724,
            "cp_comercializadora"
        ],
        [
            759,
            764,
            "poblacion_comercializadora"
        ],
        [
            799,
            806,
            "provincia_comercializadora"
        ],
        [
            826,
            838,
            "numero_factura"
        ],
        [
            859,
            869,
            "inicio_periodo"
        ],
        [
            887,
            897,
            "fin_periodo"
        ],
        [
            921,
            927,
            "importe_factura"
        ],
        [
            944,
            954,
            "fecha_cargo"
        ],
        [
            976,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}