{
    "text": "Factura de la Luz Estimado cliente Beatriz Molina Romero, con DNI 89260765L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Valcotos, código postal 11690, en la población de berzosa de bureba, provincia de ILLES BALEARS. La factura ha sido emitida por la comercializadora ads energia auditores y consultores, s.l.., identificada con el CIF B87826269. Nuestra dirección es avda. san luis, 77, código postal 11012, en la población de Ingolstadt, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es c5669837760, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 85,54 €, que será cargado en su cuenta bancaria el día 09 de marzo, 2022. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            319,
            "provincia_cliente"
        ],
        [
            372,
            414,
            "nombre_comercializadora"
        ],
        [
            440,
            449,
            "cif_comercializadora"
        ],
        [
            472,
            490,
            "direccion_comercializadora"
        ],
        [
            506,
            511,
            "cp_comercializadora"
        ],
        [
            532,
            542,
            "poblacion_comercializadora"
        ],
        [
            557,
            565,
            "provincia_comercializadora"
        ],
        [
            659,
            670,
            "numero_factura"
        ],
        [
            833,
            838,
            "importe_factura"
        ],
        [
            888,
            905,
            "fecha_cargo"
        ]
    ]
}