{
    "text": "Factura de la Luz Estimado cliente Vicente Bonilla Lázaro, con DNI 43165369G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle del Parque Nacional de Monfragüe, código postal 36514, en la población de san isidro, provincia de La Coruña. La factura ha sido emitida por la comercializadora V3J Ingeniería y Servicios, S.L., identificada con el CIF V34567895. Nuestra dirección es Plaza Sant Joan No 10, 6a Planta, código postal 38110, en la población de oviedo, provincia de asturias. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es I5206880103, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 93,92 €, que será cargado en su cuenta bancaria el día 08.04.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            254,
            "calle_cliente"
        ],
        [
            270,
            275,
            "cp_cliente"
        ],
        [
            296,
            306,
            "poblacion_cliente"
        ],
        [
            321,
            330,
            "provincia_cliente"
        ],
        [
            383,
            415,
            "nombre_comercializadora"
        ],
        [
            441,
            450,
            "cif_comercializadora"
        ],
        [
            473,
            505,
            "direccion_comercializadora"
        ],
        [
            521,
            526,
            "cp_comercializadora"
        ],
        [
            547,
            553,
            "poblacion_comercializadora"
        ],
        [
            568,
            576,
            "provincia_comercializadora"
        ],
        [
            670,
            681,
            "numero_factura"
        ],
        [
            844,
            849,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ]
    ]
}