{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LEONCIO IBARRA LAGUNAL DNI del Cliente: 69392720H Calle del Cliente: Calle de Paraguay Código Postal del Cliente: 39724 Población del Cliente: villajoyosa/la vila joiosa Provincia del Cliente: Granada Nombre de la Comercializadora: elygas power s.l CIF de la Comercializadora: B91794941 Dirección de la Comercializadora: c/ real, 43 Código Postal de la Comercializadora: 46002 Población de la Comercializadora: The Hague Provincia de la Comercializadora: burgos Número de Factura: oo4493778337 Inicio del Periodo: 26.07.1998 Fin del Periodo: 24.10.2010 Importe de la Factura: 47,12 Fecha de Cargo: 05.01.1983 Consumo del Periodo: 92 Potencia Contratada: 3,317 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            500,
            "provincia_cliente"
        ],
        [
            532,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            761,
            "provincia_comercializadora"
        ],
        [
            781,
            793,
            "numero_factura"
        ],
        [
            814,
            824,
            "inicio_periodo"
        ],
        [
            842,
            852,
            "fin_periodo"
        ],
        [
            876,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            932,
            "consumo_periodo"
        ],
        [
            954,
            959,
            "potencia_contratada"
        ]
    ]
}