{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: teodoro ibarra barrera DNI del Cliente: 90134567B Calle del Cliente: CALLE GRAVERA Código Postal del Cliente: 33776 Población del Cliente: La Pueblanueva Provincia del Cliente: pontevedra Nombre de la Comercializadora: aqui energia CIF de la Comercializadora: G12345670 Dirección de la Comercializadora: paseo de la estacion medico manuel samper, 32-bj Código Postal de la Comercializadora: 17800 Población de la Comercializadora: oviedo Provincia de la Comercializadora: Madrid Número de Factura: us6793471045 Inicio del Periodo: 25.09.2009 Fin del Periodo: Martes, 01 de mayo de 1984 Importe de la Factura: 65,09 Fecha de Cargo: 14/mayo/2007 Consumo del Periodo: 0 Potencia Contratada: 3,562 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            487,
            "provincia_cliente"
        ],
        [
            519,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            885,
            "fin_periodo"
        ],
        [
            909,
            914,
            "importe_factura"
        ],
        [
            931,
            943,
            "fecha_cargo"
        ],
        [
            965,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}