{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MARITA ALCÁZAR MARTÍNEZ DNI del Cliente: 33154852F Calle del Cliente: calle de los alfares Código Postal del Cliente: 24856 Población del Cliente: vigo Provincia del Cliente: pontevedra Nombre de la Comercializadora: Energy By Cogen S.L. Unipersonal CIF de la Comercializadora: C23456783 Dirección de la Comercializadora: avda. eduard maristany, 44 Código Postal de la Comercializadora: 1000 Población de la Comercializadora: bratislava Provincia de la Comercializadora: Burgos Número de Factura: hc9396443503 Inicio del Periodo: 13.01.2018 Fin del Periodo: 28.07.1999 Importe de la Factura: 233,94 Fecha de Cargo: 09.02.2017 Consumo del Periodo: 542 Potencia Contratada: 2,162 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            485,
            "provincia_cliente"
        ],
        [
            517,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            868,
            "fin_periodo"
        ],
        [
            892,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}