{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emilia carrillo reyes DNI del Cliente: 24338786W Calle del Cliente: Calle de Valcotos Código Postal del Cliente: 28911 Población del Cliente: asparrena Provincia del Cliente: zaragoza Nombre de la Comercializadora: luvon energia, s.l. CIF de la Comercializadora: F56789012 Dirección de la Comercializadora: Avenida A Rua 2 1Apl Código Postal de la Comercializadora: 25693 Población de la Comercializadora: Helsinki Provincia de la Comercializadora: Jaén Número de Factura: i9805082082 Inicio del Periodo: 29.12.2012 Fin del Periodo: 14.11.1992 Importe de la Factura: 131,71 Fecha de Cargo: 02 de mayo, 1986 Consumo del Periodo: 696 Potencia Contratada: 4,338 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            483,
            "provincia_cliente"
        ],
        [
            515,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            753,
            "provincia_comercializadora"
        ],
        [
            773,
            784,
            "numero_factura"
        ],
        [
            805,
            815,
            "inicio_periodo"
        ],
        [
            833,
            843,
            "fin_periodo"
        ],
        [
            867,
            873,
            "importe_factura"
        ],
        [
            890,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}