{
    "text": "Factura de la Luz Estimado cliente alba sanchez lopez, con DNI 80622333L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino de los Perdigones, código postal 11190, en la población de chiclana de segura, provincia de cádiz. La factura ha sido emitida por la comercializadora bassols energía comercial, s.l, identificada con el CIF B06688568. Nuestra dirección es c/ girona 16, código postal 46026, en la población de Groningen, provincia de Asturias. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es cc9365717329, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 379,78 €, que será cargado en su cuenta bancaria el día 05 de enero, 1986. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            316,
            "provincia_cliente"
        ],
        [
            369,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            520,
            "poblacion_comercializadora"
        ],
        [
            535,
            543,
            "provincia_comercializadora"
        ],
        [
            637,
            649,
            "numero_factura"
        ],
        [
            812,
            818,
            "importe_factura"
        ],
        [
            868,
            885,
            "fecha_cargo"
        ]
    ]
}