{
    "text": "Factura de la Luz Estimado cliente teodoro ibarra barrera, con DNI 14941277V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Callejón de los Herreros, código postal 49134, en la población de les oluges, provincia de ALMERIA. La factura ha sido emitida por la comercializadora SOLWE ENERGIA, S.L., identificada con el CIF B84317593. Nuestra dirección es c/dinamarca, no4 (poligono espiritu santo), código postal 28001, en la población de motril, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es nb1408236437, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 263,30 €, que será cargado en su cuenta bancaria el día 09-01-2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            314,
            "provincia_cliente"
        ],
        [
            367,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            555,
            "provincia_comercializadora"
        ],
        [
            649,
            661,
            "numero_factura"
        ],
        [
            824,
            830,
            "importe_factura"
        ],
        [
            880,
            890,
            "fecha_cargo"
        ]
    ]
}