{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: gonzalo urrutia de la rosa DNI del Cliente: 19676375J Calle del Cliente: calle del valle de pas Código Postal del Cliente: 24135 Población del Cliente: Carballedo Provincia del Cliente: a coruna Nombre de la Comercializadora: electrica de barbastro, s.a. CIF de la Comercializadora: B22216733 Dirección de la Comercializadora: Rambla del Garraf 76 Código Postal de la Comercializadora: 25172 Población de la Comercializadora: Ristiina Provincia de la Comercializadora: las palmas Número de Factura: b4540224354 Inicio del Periodo: 12.05.2019 Fin del Periodo: Sábado, 17 de septiembre de 1998 Importe de la Factura: 145,45 Fecha de Cargo: 13-08-1996 Consumo del Periodo: 726 Potencia Contratada: 3,964 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            494,
            "provincia_cliente"
        ],
        [
            526,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            891,
            "fin_periodo"
        ],
        [
            915,
            921,
            "importe_factura"
        ],
        [
            938,
            948,
            "fecha_cargo"
        ],
        [
            970,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}