{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: juan bautista gayoso rangel DNI del Cliente: 32123456X Calle del Cliente: prolongacion avenida principes de espana Código Postal del Cliente: 42230 Población del Cliente: Vélez-Málaga Provincia del Cliente: granada Nombre de la Comercializadora: NABALIA ENERGÍA 2000 S.A. CIF de la Comercializadora: B36000917 Dirección de la Comercializadora: c/ buenos aires no1 p.ind. camporroso Código Postal de la Comercializadora: 2511 CV Población de la Comercializadora: Tampere Provincia de la Comercializadora: salamanca Número de Factura: z5783579401 Inicio del Periodo: 09.12.2006 Fin del Periodo: 02.06.2013 Importe de la Factura: 105,40 Fecha de Cargo: 19 de marzo de 1991 Consumo del Periodo: 422 Potencia Contratada: 3,698 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            414,
            "calle_cliente"
        ],
        [
            442,
            447,
            "cp_cliente"
        ],
        [
            471,
            483,
            "poblacion_cliente"
        ],
        [
            507,
            514,
            "provincia_cliente"
        ],
        [
            546,
            571,
            "nombre_comercializadora"
        ],
        [
            600,
            609,
            "cif_comercializadora"
        ],
        [
            644,
            681,
            "direccion_comercializadora"
        ],
        [
            720,
            727,
            "cp_comercializadora"
        ],
        [
            762,
            769,
            "poblacion_comercializadora"
        ],
        [
            804,
            813,
            "provincia_comercializadora"
        ],
        [
            833,
            844,
            "numero_factura"
        ],
        [
            865,
            875,
            "inicio_periodo"
        ],
        [
            893,
            903,
            "fin_periodo"
        ],
        [
            927,
            933,
            "importe_factura"
        ],
        [
            950,
            969,
            "fecha_cargo"
        ],
        [
            991,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}