{
    "text": "Factura de la Luz Estimado cliente JERJES LEYVA VIDAL, con DNI 83787506R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino del valle grande, código postal 27793, en la población de valverde de campos, provincia de balears. La factura ha sido emitida por la comercializadora contallum energia, s.l., identificada con el CIF X89012345. Nuestra dirección es c/ segunda, no 4, código postal 06200, en la población de roma (italia), provincia de Soria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bk7038335057, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 197,62 €, que será cargado en su cuenta bancaria el día 28.11.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            317,
            "provincia_cliente"
        ],
        [
            370,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            467,
            "direccion_comercializadora"
        ],
        [
            483,
            488,
            "cp_comercializadora"
        ],
        [
            509,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            542,
            "provincia_comercializadora"
        ],
        [
            636,
            648,
            "numero_factura"
        ],
        [
            811,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}