{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: giuliana gaitan urieta DNI del Cliente: 86440784E Calle del Cliente: calle de los hoyillos Código Postal del Cliente: 38410 Población del Cliente: langreo Provincia del Cliente: cadiz Nombre de la Comercializadora: Plena Energía Renovable S.L. CIF de la Comercializadora: B38920500 Dirección de la Comercializadora: c/ mayor no 52 Código Postal de la Comercializadora: 08036 Población de la Comercializadora: edinburgo Provincia de la Comercializadora: málaga Número de Factura: g9968023980 Inicio del Periodo: 01/SEPTIEMBRE/2015 Fin del Periodo: 10.08.2016 Importe de la Factura: 404,79 Fecha de Cargo: 29-03-2014 Consumo del Periodo: 0 Potencia Contratada: 4,049 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            483,
            "provincia_cliente"
        ],
        [
            515,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            790,
            "numero_factura"
        ],
        [
            811,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            887,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ],
        [
            936,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}