{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sandra ruiz mendez DNI del Cliente: 10400275C Calle del Cliente: CAMINO DEL CERRO Código Postal del Cliente: 04639 Población del Cliente: Burlada Provincia del Cliente: La Coruña Nombre de la Comercializadora: grino energia, s.l.u. CIF de la Comercializadora: G45678901 Dirección de la Comercializadora: C/ Monasterio Santo Domingo de Silos, 11 1oB Código Postal de la Comercializadora: 48991 Población de la Comercializadora: Helsinki Provincia de la Comercializadora: Las Palmas Número de Factura: e9764703466 Inicio del Periodo: 02.09.2009 Fin del Periodo: 05 de julio, 2009 Importe de la Factura: 244,64 Fecha de Cargo: 09 de agosto, 2012 Consumo del Periodo: 0 Potencia Contratada: 4,228 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            478,
            "provincia_cliente"
        ],
        [
            510,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            942,
            "fecha_cargo"
        ],
        [
            964,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}