{
    "text": "Factura de la Luz Estimado cliente clarisa parado gayoso, con DNI 62938475L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Rodrigo de Arana, código postal 18439, en la población de Tobarra, provincia de asturias. La factura ha sido emitida por la comercializadora enel trade s.p.a., identificada con el CIF B55161400. Nuestra dirección es jose echegaray 1, código postal 02005, en la población de ljubljana (slovenija), provincia de Burgos. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es zo5035814482, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 196,18 €, que será cargado en su cuenta bancaria el día 06.04.2001. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            312,
            "provincia_cliente"
        ],
        [
            365,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            456,
            "direccion_comercializadora"
        ],
        [
            472,
            477,
            "cp_comercializadora"
        ],
        [
            498,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            815,
            "importe_factura"
        ],
        [
            865,
            875,
            "fecha_cargo"
        ]
    ]
}