{
    "text": "Factura de la Luz Estimado cliente francisco diaz lopez, con DNI 45689012B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle silvia munt, código postal 05134, en la población de santa maria de cayon, provincia de murcia. La factura ha sido emitida por la comercializadora Compañía de Electrificación S.L., identificada con el CIF E90123450. Nuestra dirección es abogados bartolome&briones. en c/. balmes, 243, 7o, código postal 28028, en la población de sevilla, provincia de tarragona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es d8292523779, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 104,24 €, que será cargado en su cuenta bancaria el día 25.03.2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            314,
            "provincia_cliente"
        ],
        [
            367,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            507,
            "direccion_comercializadora"
        ],
        [
            523,
            528,
            "cp_comercializadora"
        ],
        [
            549,
            556,
            "poblacion_comercializadora"
        ],
        [
            571,
            580,
            "provincia_comercializadora"
        ],
        [
            674,
            685,
            "numero_factura"
        ],
        [
            848,
            854,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ]
    ]
}