{
    "text": "Factura de la Luz Estimado cliente Pablo Arenas Sánchez, con DNI 45289390K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la plata, código postal 26290, en la población de Horcajuelo de la Sierra, provincia de Ávila. La factura ha sido emitida por la comercializadora municipal de servicios villahermosana, s.l, identificada con el CIF ES12345678. Nuestra dirección es progreso 25, código postal 41940, en la población de Barcelona, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es n5169844634, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 93,73 €, que será cargado en su cuenta bancaria el día 2016-06-16. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            316,
            "provincia_cliente"
        ],
        [
            369,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            447,
            "cif_comercializadora"
        ],
        [
            470,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            532,
            "poblacion_comercializadora"
        ],
        [
            547,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            658,
            "numero_factura"
        ],
        [
            821,
            826,
            "importe_factura"
        ],
        [
            876,
            886,
            "fecha_cargo"
        ]
    ]
}