{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: concha bustamante velarde DNI del Cliente: 86764622C Calle del Cliente: CALLE DE AGUSTÍN GONZÁLEZ Código Postal del Cliente: 47180 Población del Cliente: MONDONEDO Provincia del Cliente: alicante Nombre de la Comercializadora: Hidroeléctrica del Cabrera, S.L. CIF de la Comercializadora: B87327128 Dirección de la Comercializadora: Calle 42, Polígono El Bony Código Postal de la Comercializadora: 08222 Población de la Comercializadora: oviedo Provincia de la Comercializadora: Huelva Número de Factura: PU5240922877 Inicio del Periodo: 29.03.2008 Fin del Periodo: 30 de marzo, 1996 Importe de la Factura: 73,34 Fecha de Cargo: 22.03.2005 Consumo del Periodo: 343 Potencia Contratada: 4,850 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            495,
            "provincia_cliente"
        ],
        [
            527,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            882,
            "fin_periodo"
        ],
        [
            906,
            911,
            "importe_factura"
        ],
        [
            928,
            938,
            "fecha_cargo"
        ],
        [
            960,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}