{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Lucas de la Cruz González DNI del Cliente: 53946302D Calle del Cliente: parque las comunidades Código Postal del Cliente: 32786 Población del Cliente: Belmonte de Miranda Provincia del Cliente: Almería Nombre de la Comercializadora: Compañía de Electrificación S.L. CIF de la Comercializadora: J01234566 Dirección de la Comercializadora: c/ antonio maura 18, 2ob Código Postal de la Comercializadora: 28918 Población de la Comercializadora: Aranda de Duero Provincia de la Comercializadora: cádiz Número de Factura: y8828250676 Inicio del Periodo: 31.10.1993 Fin del Periodo: 23 DE FEBRERO DE 1996 Importe de la Factura: 122,40 Fecha de Cargo: 17-04-1991 Consumo del Periodo: 1046 Potencia Contratada: 3,767 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            501,
            "provincia_cliente"
        ],
        [
            533,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            897,
            "fin_periodo"
        ],
        [
            921,
            927,
            "importe_factura"
        ],
        [
            944,
            954,
            "fecha_cargo"
        ],
        [
            976,
            980,
            "consumo_periodo"
        ],
        [
            1002,
            1007,
            "potencia_contratada"
        ]
    ]
}