{
    "text": "Factura de la Luz Estimado cliente ramon bastida infante, con DNI 90850232W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AV DE LA ESTRELLA, código postal 17200, en la población de sant andreu de la barca, provincia de Barcelona. La factura ha sido emitida por la comercializadora Aracán Energía S.L., identificada con el CIF B52533106. Nuestra dirección es c/ del hierro no 33 (planta 3, nave 7), código postal 14500, en la población de Birmingham, provincia de malaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es NQ8503932545, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 73,34 €, que será cargado en su cuenta bancaria el día Miércoles, 18 de agosto de 2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            321,
            "provincia_cliente"
        ],
        [
            374,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            541,
            "poblacion_comercializadora"
        ],
        [
            556,
            562,
            "provincia_comercializadora"
        ],
        [
            656,
            668,
            "numero_factura"
        ],
        [
            831,
            836,
            "importe_factura"
        ],
        [
            886,
            917,
            "fecha_cargo"
        ]
    ]
}