{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ABRIL BARRIENTOS FRIAS DNI del Cliente: 89483469Z Calle del Cliente: calle de ardales Código Postal del Cliente: 28004 Población del Cliente: igries Provincia del Cliente: sevilla Nombre de la Comercializadora: Abaste Comercializadora, S.L. CIF de la Comercializadora: B94130911 Dirección de la Comercializadora: CARRETERA DE FRANCIA, 10 Código Postal de la Comercializadora: 02005 Población de la Comercializadora: valencia Provincia de la Comercializadora: La Rioja Número de Factura: QE6435775538 Inicio del Periodo: 24/agosto/2018 Fin del Periodo: 11/06/2022 Importe de la Factura: 164,85 Fecha de Cargo: 30 de diciembre de 1994 Consumo del Periodo: 275 Potencia Contratada: 4,328 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            479,
            "provincia_cliente"
        ],
        [
            511,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            799,
            "numero_factura"
        ],
        [
            820,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}