{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: laura diaz gonzalez DNI del Cliente: 31123483H Calle del Cliente: Calle de Francisco de Goya Código Postal del Cliente: 49718 Población del Cliente: Laguna de Contreras Provincia del Cliente: granada Nombre de la Comercializadora: enel trade s.p.a. CIF de la Comercializadora: G45678900 Dirección de la Comercializadora: c/ cardenal marcelo spinola, 8, 1o derecha Código Postal de la Comercializadora: 46133 Población de la Comercializadora: Poznań Provincia de la Comercializadora: girona Número de Factura: o1778034497 Inicio del Periodo: 01.03.1994 Fin del Periodo: 06 de noviembre, 2016 Importe de la Factura: 216,42 Fecha de Cargo: 07.03.2012 Consumo del Periodo: 392 Potencia Contratada: 3,362 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            499,
            "provincia_cliente"
        ],
        [
            531,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            890,
            "fin_periodo"
        ],
        [
            914,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}