{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Leandra Medina Olivares DNI del Cliente: 50651527F Calle del Cliente: CALLE DE MAX AUB Código Postal del Cliente: 34114 Población del Cliente: la granja de san ildefonso Provincia del Cliente: málaga Nombre de la Comercializadora: electrica de callosa de segura CIF de la Comercializadora: B80765951 Dirección de la Comercializadora: C/ RECASENS I MERCADE, NO19 POL. IND. AGRO-REUS Código Postal de la Comercializadora: 44000 Población de la Comercializadora: santa cruz de tenerife Provincia de la Comercializadora: salamanca Número de Factura: zx2424261837 Inicio del Periodo: 29.05.2014 Fin del Periodo: 24.06.2012 Importe de la Factura: 117,62 Fecha de Cargo: 03.06.1995 Consumo del Periodo: 310 Potencia Contratada: 2,389 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            499,
            "provincia_cliente"
        ],
        [
            531,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            681,
            "direccion_comercializadora"
        ],
        [
            720,
            725,
            "cp_comercializadora"
        ],
        [
            760,
            782,
            "poblacion_comercializadora"
        ],
        [
            817,
            826,
            "provincia_comercializadora"
        ],
        [
            846,
            858,
            "numero_factura"
        ],
        [
            879,
            889,
            "inicio_periodo"
        ],
        [
            907,
            917,
            "fin_periodo"
        ],
        [
            941,
            947,
            "importe_factura"
        ],
        [
            964,
            974,
            "fecha_cargo"
        ],
        [
            996,
            999,
            "consumo_periodo"
        ],
        [
            1021,
            1026,
            "potencia_contratada"
        ]
    ]
}