{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: BARUCH CARVALLO ESPINO DNI del Cliente: 44829088H Calle del Cliente: CAMINO A LA CASILLA Código Postal del Cliente: 04887 Población del Cliente: riotuerto Provincia del Cliente: almeria Nombre de la Comercializadora: Distribuidora Eléctrica Montoliu S.L. CIF de la Comercializadora: B06688568 Dirección de la Comercializadora: avenida de portugal, 27 planta 4, puerta 8 Código Postal de la Comercializadora: 12001 Población de la Comercializadora: figueres Provincia de la Comercializadora: Almería Número de Factura: z9674189150 Inicio del Periodo: 18.11.1994 Fin del Periodo: 1992/06/15 Importe de la Factura: 129,82 Fecha de Cargo: 2017/01/08 Consumo del Periodo: 0 Potencia Contratada: 5,010 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            485,
            "provincia_cliente"
        ],
        [
            517,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            829,
            "numero_factura"
        ],
        [
            850,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ],
        [
            967,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}