{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: clarisa zamora real DNI del Cliente: 33123476J Calle del Cliente: calle lobera Código Postal del Cliente: 50368 Población del Cliente: Polopos Provincia del Cliente: Albacete Nombre de la Comercializadora: conecta2 energía, s.l. CIF de la Comercializadora: R56789015 Dirección de la Comercializadora: Príncipe de Vergara 131, 3a planta Código Postal de la Comercializadora: 03360 Población de la Comercializadora: ponferrada Provincia de la Comercializadora: lerida Número de Factura: x2923380810 Inicio del Periodo: 14.02.2021 Fin del Periodo: 04.10.1993 Importe de la Factura: 43,45 Fecha de Cargo: 10 DE OCTUBRE DE 2008 Consumo del Periodo: 305 Potencia Contratada: 3,517 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            378,
            "calle_cliente"
        ],
        [
            406,
            411,
            "cp_cliente"
        ],
        [
            435,
            442,
            "poblacion_cliente"
        ],
        [
            466,
            474,
            "provincia_cliente"
        ],
        [
            506,
            528,
            "nombre_comercializadora"
        ],
        [
            557,
            566,
            "cif_comercializadora"
        ],
        [
            601,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}