{
    "text": "Factura de la Luz Estimado cliente Leandro Lacayo Peralta, con DNI 22493778P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PARQUE DE SEVERO OCHOA, código postal 18004, en la población de cordoba, provincia de melilla. La factura ha sido emitida por la comercializadora Iner Euskadi, S.L., identificada con el CIF B73817033. Nuestra dirección es c/ pompeu fabra, 13-2o despacho 10, código postal 28011, en la población de Helsinki, provincia de teruel. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es e1302319820, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 219,71 €, que será cargado en su cuenta bancaria el día 14.04.1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            309,
            "provincia_cliente"
        ],
        [
            362,
            380,
            "nombre_comercializadora"
        ],
        [
            406,
            415,
            "cif_comercializadora"
        ],
        [
            438,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            543,
            "provincia_comercializadora"
        ],
        [
            637,
            648,
            "numero_factura"
        ],
        [
            811,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}