{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: paloma martin perez DNI del Cliente: 31123462N Calle del Cliente: calle del cercado Código Postal del Cliente: 04639 Población del Cliente: Castro Urdiales Provincia del Cliente: sevilla Nombre de la Comercializadora: laboil energía, s.l. CIF de la Comercializadora: B75229369 Dirección de la Comercializadora: paseo ruzafa, 11-11a Código Postal de la Comercializadora: 28001 Población de la Comercializadora: Västerås Provincia de la Comercializadora: Cáceres Número de Factura: s6975241501 Inicio del Periodo: 23.05.2021 Fin del Periodo: 16.12.1995 Importe de la Factura: 32,14 Fecha de Cargo: 04.07.1991 Consumo del Periodo: 190 Potencia Contratada: 4,436 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}