{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: leocadio garcia lopez DNI del Cliente: 34578901C Calle del Cliente: CALLE ESTEBAS Código Postal del Cliente: 16431 Población del Cliente: yeste Provincia del Cliente: Badajoz Nombre de la Comercializadora: Unic Global-Logistics, S.L. CIF de la Comercializadora: K78901237 Dirección de la Comercializadora: j. a. moguel 13 - 4 izq. Código Postal de la Comercializadora: 26001 Población de la Comercializadora: almenar Provincia de la Comercializadora: Guipúzcoa Número de Factura: hp6575988399 Inicio del Periodo: 02.04.2021 Fin del Periodo: 02.05.2018 Importe de la Factura: 124,69 Fecha de Cargo: 07/01/2018 Consumo del Periodo: 578 Potencia Contratada: 4,523 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            443,
            "poblacion_cliente"
        ],
        [
            467,
            474,
            "provincia_cliente"
        ],
        [
            506,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            792,
            "numero_factura"
        ],
        [
            813,
            823,
            "inicio_periodo"
        ],
        [
            841,
            851,
            "fin_periodo"
        ],
        [
            875,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}