{
    "text": "Factura de la Luz Estimado cliente cristina gomez lopez, con DNI 70806308A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es callejon de rey alfonso iii, código postal 26322, en la población de garlitos, provincia de cadiz. La factura ha sido emitida por la comercializadora navarro generación s.a, identificada con el CIF B25616970. Nuestra dirección es C/ Pedret No99, código postal 46780, en la población de escarrilla, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es e6350639232, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 247,91 €, que será cargado en su cuenta bancaria el día 05.12.2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            311,
            "provincia_cliente"
        ],
        [
            364,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            458,
            "direccion_comercializadora"
        ],
        [
            474,
            479,
            "cp_comercializadora"
        ],
        [
            500,
            510,
            "poblacion_comercializadora"
        ],
        [
            525,
            535,
            "provincia_comercializadora"
        ],
        [
            629,
            640,
            "numero_factura"
        ],
        [
            803,
            809,
            "importe_factura"
        ],
        [
            859,
            869,
            "fecha_cargo"
        ]
    ]
}