{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: quintiliano placido guardiola DNI del Cliente: 91837465R Calle del Cliente: PASEO DE ANTONIO MUÑOZ MOLINA Código Postal del Cliente: 41970 Población del Cliente: Belmonte de Miranda Provincia del Cliente: barcelona Nombre de la Comercializadora: Repsol Comercializadora de Electricidad y Gas, S.L.U. CIF de la Comercializadora: R56789011 Dirección de la Comercializadora: CARRETERA DE SAN ADRIÁN S/N Código Postal de la Comercializadora: 46004 Población de la Comercializadora: Vantaa Provincia de la Comercializadora: MELILLA Número de Factura: z9833156452 Inicio del Periodo: 12.01.2021 Fin del Periodo: 17.01.2015 Importe de la Factura: 84,01 Fecha de Cargo: 30.10.2015 Consumo del Periodo: 1032 Potencia Contratada: 4,886 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            405,
            "calle_cliente"
        ],
        [
            433,
            438,
            "cp_cliente"
        ],
        [
            462,
            481,
            "poblacion_cliente"
        ],
        [
            505,
            514,
            "provincia_cliente"
        ],
        [
            546,
            599,
            "nombre_comercializadora"
        ],
        [
            628,
            637,
            "cif_comercializadora"
        ],
        [
            672,
            699,
            "direccion_comercializadora"
        ],
        [
            738,
            743,
            "cp_comercializadora"
        ],
        [
            778,
            784,
            "poblacion_comercializadora"
        ],
        [
            819,
            826,
            "provincia_comercializadora"
        ],
        [
            846,
            857,
            "numero_factura"
        ],
        [
            878,
            888,
            "inicio_periodo"
        ],
        [
            906,
            916,
            "fin_periodo"
        ],
        [
            940,
            945,
            "importe_factura"
        ],
        [
            962,
            972,
            "fecha_cargo"
        ],
        [
            994,
            998,
            "consumo_periodo"
        ],
        [
            1020,
            1025,
            "potencia_contratada"
        ]
    ]
}