{
    "text": "Factura de la Luz Estimado cliente Higinio Merazo Juárez, con DNI 76672577F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Plaza de Belice, código postal 24920, en la población de cangas, provincia de TOLEDO. La factura ha sido emitida por la comercializadora another energy option, s.l., identificada con el CIF H90123450. Nuestra dirección es Manso Avellana S/N, código postal 25210, en la población de reus, provincia de melilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es gi9309530030, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 54,83 €, que será cargado en su cuenta bancaria el día 06.09.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            299,
            "provincia_cliente"
        ],
        [
            352,
            379,
            "nombre_comercializadora"
        ],
        [
            405,
            414,
            "cif_comercializadora"
        ],
        [
            437,
            455,
            "direccion_comercializadora"
        ],
        [
            471,
            476,
            "cp_comercializadora"
        ],
        [
            497,
            501,
            "poblacion_comercializadora"
        ],
        [
            516,
            523,
            "provincia_comercializadora"
        ],
        [
            617,
            629,
            "numero_factura"
        ],
        [
            792,
            797,
            "importe_factura"
        ],
        [
            847,
            857,
            "fecha_cargo"
        ]
    ]
}