{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: juan bautista gayoso rangel DNI del Cliente: 97903813N Calle del Cliente: Calle de Haití Código Postal del Cliente: 09320 Población del Cliente: valleseco Provincia del Cliente: Pontevedra Nombre de la Comercializadora: comercializadora electrica sudanell, s.l.u. CIF de la Comercializadora: B25829904 Dirección de la Comercializadora: rue du rhone 50 Código Postal de la Comercializadora: 12124 Población de la Comercializadora: Pedrezuela Provincia de la Comercializadora: cordoba Número de Factura: c7791862255 Inicio del Periodo: 09 de diciembre, 2008 Fin del Periodo: 12/octubre/1992 Importe de la Factura: 266,18 Fecha de Cargo: 28.09.1998 Consumo del Periodo: 350 Potencia Contratada: 5,147 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            488,
            "provincia_cliente"
        ],
        [
            520,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            855,
            "inicio_periodo"
        ],
        [
            873,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ],
        [
            967,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}