{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: johanna del castillo larios DNI del Cliente: 38433149B Calle del Cliente: calle de turquia Código Postal del Cliente: 17171 Población del Cliente: Pineda de Mar Provincia del Cliente: Soria Nombre de la Comercializadora: gas natural comercializadora sa CIF de la Comercializadora: B76730324 Dirección de la Comercializadora: Avenida Generalitat, 5 Planta 3 Código Postal de la Comercializadora: 22004 Población de la Comercializadora: ginebra (suiza) Provincia de la Comercializadora: malaga Número de Factura: r3117203232 Inicio del Periodo: 30.03.1988 Fin del Periodo: 20 de octubre, 2012 Importe de la Factura: 52,00 Fecha de Cargo: 17.09.1999 Consumo del Periodo: 384 Potencia Contratada: 4,343 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            489,
            "provincia_cliente"
        ],
        [
            521,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}