{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ambar placido alvarez DNI del Cliente: 84177259L Calle del Cliente: Avenida de Velilla de San Antonio Código Postal del Cliente: 11190 Población del Cliente: barbate de franco Provincia del Cliente: ceuta Nombre de la Comercializadora: alpiq trading ag CIF de la Comercializadora: B85253888 Dirección de la Comercializadora: C/ Castellot, 21 Código Postal de la Comercializadora: 24380 Población de la Comercializadora: la torre d'en besora Provincia de la Comercializadora: SEGOVIA Número de Factura: v2543978797 Inicio del Periodo: 06.09.2002 Fin del Periodo: 24.05.2013 Importe de la Factura: 123,28 Fecha de Cargo: 17.12.1987 Consumo del Periodo: 208 Potencia Contratada: 4,110 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            401,
            "calle_cliente"
        ],
        [
            429,
            434,
            "cp_cliente"
        ],
        [
            458,
            475,
            "poblacion_cliente"
        ],
        [
            499,
            504,
            "provincia_cliente"
        ],
        [
            536,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}