{
    "text": "Factura de la Luz Estimado cliente hosana lucas anaya, con DNI 15326088S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del valle de pas, código postal 01260, en la población de vilamarin, provincia de leon. La factura ha sido emitida por la comercializadora Megara Energía Soc. Coop., identificada con el CIF H78901238. Nuestra dirección es Manso Avellana S/N, código postal 03330, en la población de valladolid, provincia de VIZCAYA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es pr1533264270, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 18,90 €, que será cargado en su cuenta bancaria el día 2017-02-22. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            304,
            "provincia_cliente"
        ],
        [
            357,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            458,
            "direccion_comercializadora"
        ],
        [
            474,
            479,
            "cp_comercializadora"
        ],
        [
            500,
            510,
            "poblacion_comercializadora"
        ],
        [
            525,
            532,
            "provincia_comercializadora"
        ],
        [
            626,
            638,
            "numero_factura"
        ],
        [
            801,
            806,
            "importe_factura"
        ],
        [
            856,
            866,
            "fecha_cargo"
        ]
    ]
}