{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: talia jurado molleda DNI del Cliente: 81639437V Calle del Cliente: calle del santo Código Postal del Cliente: 25170 Población del Cliente: hospital de orbigo Provincia del Cliente: a coruna Nombre de la Comercializadora: gurbtec energía, s.l. CIF de la Comercializadora: B88110341 Dirección de la Comercializadora: amezti 12-2 Código Postal de la Comercializadora: 25172 Población de la Comercializadora: campo Provincia de la Comercializadora: Cáceres Número de Factura: d2896940084 Inicio del Periodo: 17/02/2002 Fin del Periodo: 21.02.2007 Importe de la Factura: 48,43 Fecha de Cargo: 03.07.2014 Consumo del Periodo: 256 Potencia Contratada: 5,317 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            489,
            "provincia_cliente"
        ],
        [
            521,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            710,
            "poblacion_comercializadora"
        ],
        [
            745,
            752,
            "provincia_comercializadora"
        ],
        [
            772,
            783,
            "numero_factura"
        ],
        [
            804,
            814,
            "inicio_periodo"
        ],
        [
            832,
            842,
            "fin_periodo"
        ],
        [
            866,
            871,
            "importe_factura"
        ],
        [
            888,
            898,
            "fecha_cargo"
        ],
        [
            920,
            923,
            "consumo_periodo"
        ],
        [
            945,
            950,
            "potencia_contratada"
        ]
    ]
}