{
    "text": "Factura de la Luz Estimado cliente malva paniagua roman, con DNI 74123476J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es carretera del zarzon, código postal 49693, en la población de murias de paredes, provincia de Valencia. La factura ha sido emitida por la comercializadora energía y comercialización empresarial, s.l., identificada con el CIF C45678900. Nuestra dirección es avda. san luis, 77, código postal 46780, en la población de Galati, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es q7908077074, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 239,37 €, que será cargado en su cuenta bancaria el día 27.02.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            316,
            "provincia_cliente"
        ],
        [
            369,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            666,
            "numero_factura"
        ],
        [
            829,
            835,
            "importe_factura"
        ],
        [
            885,
            895,
            "fecha_cargo"
        ]
    ]
}