{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Zoe Granados Lobo DNI del Cliente: 80107888S Calle del Cliente: calle silvia munt Código Postal del Cliente: 49699 Población del Cliente: catarroja Provincia del Cliente: melilla Nombre de la Comercializadora: ELEVA 2 COMERCIALIZADORA, S.L. CIF de la Comercializadora: Q90123458 Dirección de la Comercializadora: plaza urquinaona, 7 Código Postal de la Comercializadora: 28660 Población de la Comercializadora: San Lorenzo de El Escorial Provincia de la Comercializadora: ciudad real Número de Factura: SV8231212653 Inicio del Periodo: 13/02/2019 Fin del Periodo: 31.07.2005 Importe de la Factura: 108,25 Fecha de Cargo: Viernes, 29 de noviembre de 2000 Consumo del Periodo: 355 Potencia Contratada: 4,071 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            478,
            "provincia_cliente"
        ],
        [
            510,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}