{
    "text": "Factura de la Luz Estimado cliente celestino estrada santiago, con DNI 62012696G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE ASUNCIÓN PÉREZ VIZCAÍNO, código postal 41450, en la población de hoz y costean, provincia de Zamora. La factura ha sido emitida por la comercializadora V3J Ingeniería y Servicios, S.L., identificada con el CIF B55161400. Nuestra dirección es c/ mariano benlliure, 43, código postal 50012, en la población de badalona, provincia de Vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p4684067187, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 122,94 €, que será cargado en su cuenta bancaria el día 15.12.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            252,
            "calle_cliente"
        ],
        [
            268,
            273,
            "cp_cliente"
        ],
        [
            294,
            307,
            "poblacion_cliente"
        ],
        [
            322,
            328,
            "provincia_cliente"
        ],
        [
            381,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            516,
            "cp_comercializadora"
        ],
        [
            537,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}