{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Rodrigo Uribe Gallegos DNI del Cliente: 36599032Y Calle del Cliente: calle al santa isabel Código Postal del Cliente: 34111 Población del Cliente: coiros Provincia del Cliente: vizcaya Nombre de la Comercializadora: henarenergia sociedad limitada CIF de la Comercializadora: Y12345673 Dirección de la Comercializadora: ps. de la habana, 70 Código Postal de la Comercializadora: 12161 Población de la Comercializadora: londres (reino unido) Provincia de la Comercializadora: las palmas Número de Factura: eo5518894089 Inicio del Periodo: 27.07.2015 Fin del Periodo: 26.02.2010 Importe de la Factura: 91,32 Fecha de Cargo: 04.02.2015 Consumo del Periodo: 454 Potencia Contratada: 4,753 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}