{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: NICETO CALDERA RIVERA DNI del Cliente: 23123492C Calle del Cliente: plaza de rey carlos v de navarra Código Postal del Cliente: 04858 Población del Cliente: Sant Joan Despí Provincia del Cliente: malaga Nombre de la Comercializadora: signo energy, s.l. CIF de la Comercializadora: F46027298 Dirección de la Comercializadora: Manso Avellana S/N Código Postal de la Comercializadora: 43002 Población de la Comercializadora: Hamburg Provincia de la Comercializadora: a coruna Número de Factura: d2311560313 Inicio del Periodo: 03.12.2000 Fin del Periodo: 02.06.2012 Importe de la Factura: 216,43 Fecha de Cargo: 09-05-2002 Consumo del Periodo: 144 Potencia Contratada: 3,468 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            400,
            "calle_cliente"
        ],
        [
            428,
            433,
            "cp_cliente"
        ],
        [
            457,
            472,
            "poblacion_cliente"
        ],
        [
            496,
            502,
            "provincia_cliente"
        ],
        [
            534,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}