{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MARIO QUIRÓZ NORIEGA DNI del Cliente: 82736495V Calle del Cliente: camino finca cerro de la mina Código Postal del Cliente: 09442 Población del Cliente: barbate de franco Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: Cepsa Comercial Petróleo S.A. CIF de la Comercializadora: B25267220 Dirección de la Comercializadora: Avda. Eduard Maristany, 44 Código Postal de la Comercializadora: 46002 Población de la Comercializadora: madrid Provincia de la Comercializadora: tarragona Número de Factura: ju2234506080 Inicio del Periodo: Viernes, 17 de julio de 2017 Fin del Periodo: 12/06/2009 Importe de la Factura: 65,81 Fecha de Cargo: 14.06.2013 Consumo del Periodo: 61 Potencia Contratada: 3,384 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            516,
            "provincia_cliente"
        ],
        [
            548,
            577,
            "nombre_comercializadora"
        ],
        [
            606,
            615,
            "cif_comercializadora"
        ],
        [
            650,
            676,
            "direccion_comercializadora"
        ],
        [
            715,
            720,
            "cp_comercializadora"
        ],
        [
            755,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            837,
            "numero_factura"
        ],
        [
            858,
            886,
            "inicio_periodo"
        ],
        [
            904,
            914,
            "fin_periodo"
        ],
        [
            938,
            943,
            "importe_factura"
        ],
        [
            960,
            970,
            "fecha_cargo"
        ],
        [
            992,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}