{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: wilfredo alvarez martin DNI del Cliente: 72938465R Calle del Cliente: calle de guadalix Código Postal del Cliente: 11620 Población del Cliente: Camargo Provincia del Cliente: cadiz Nombre de la Comercializadora: Shell España, S.A. CIF de la Comercializadora: B98196249 Dirección de la Comercializadora: CARRETERA DE SAN ADRIAN S/N Código Postal de la Comercializadora: R2J 4A9 Población de la Comercializadora: logrono Provincia de la Comercializadora: zamora Número de Factura: z1116443862 Inicio del Periodo: 01.11.2017 Fin del Periodo: 22.06.2020 Importe de la Factura: 119,20 Fecha de Cargo: Domingo, 03 de septiembre de 1995 Consumo del Periodo: 133 Potencia Contratada: 2,674 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            480,
            "provincia_cliente"
        ],
        [
            512,
            530,
            "nombre_comercializadora"
        ],
        [
            559,
            568,
            "cif_comercializadora"
        ],
        [
            603,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            790,
            "numero_factura"
        ],
        [
            811,
            821,
            "inicio_periodo"
        ],
        [
            839,
            849,
            "fin_periodo"
        ],
        [
            873,
            879,
            "importe_factura"
        ],
        [
            896,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}