{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Tura Bolaños de Alba DNI del Cliente: 29493572M Calle del Cliente: carretera de rodajos Código Postal del Cliente: 19142 Población del Cliente: Lugo Provincia del Cliente: Asturias Nombre de la Comercializadora: Nortelectrica Energía S.L. CIF de la Comercializadora: B93661726 Dirección de la Comercializadora: Av. Tirso de Molina No14 Bajo Código Postal de la Comercializadora: 41920 Población de la Comercializadora: El Escorial Provincia de la Comercializadora: PALENCIA Número de Factura: f6177769685 Inicio del Periodo: 13 de octubre de 1988 Fin del Periodo: 31.07.2018 Importe de la Factura: 82,43 Fecha de Cargo: 16.08.1994 Consumo del Periodo: 226 Potencia Contratada: 4,067 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            480,
            "provincia_cliente"
        ],
        [
            512,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            804,
            "numero_factura"
        ],
        [
            825,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}