{
    "text": "Factura de la Luz Estimado cliente Alejandro Soria Gómez, con DNI 91837465S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle fragata, código postal 30729, en la población de Polopos, provincia de Asturias. La factura ha sido emitida por la comercializadora Hidroeléctrica de Silleda Comercializadora, S.L., identificada con el CIF S67890127. Nuestra dirección es Calle Temple, 25, código postal dk-8000, en la población de PALMA DE MALLORCA, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es t2881206757, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 31,87 €, que será cargado en su cuenta bancaria el día 06.05.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            277,
            "poblacion_cliente"
        ],
        [
            292,
            300,
            "provincia_cliente"
        ],
        [
            353,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            536,
            "poblacion_comercializadora"
        ],
        [
            551,
            560,
            "provincia_comercializadora"
        ],
        [
            654,
            665,
            "numero_factura"
        ],
        [
            828,
            833,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ]
    ]
}