{
    "text": "Factura de la Luz Estimado cliente zoraida olivar leyva, con DNI 32123470H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLEJÓN DE LEOPOLDO ALAS CLARÍN, código postal 03204, en la población de Beniarjo, provincia de Toledo. La factura ha sido emitida por la comercializadora electrica de guadassuar distribucion slu, identificada con el CIF L23456789. Nuestra dirección es Kurfürstendamm 194 Haus Cumberland, código postal 9711 KZ, en la población de Debrecen, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lg7159184344, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 140,64 €, que será cargado en su cuenta bancaria el día 22.02.2019. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            317,
            "provincia_cliente"
        ],
        [
            370,
            410,
            "nombre_comercializadora"
        ],
        [
            436,
            445,
            "cif_comercializadora"
        ],
        [
            468,
            502,
            "direccion_comercializadora"
        ],
        [
            518,
            525,
            "cp_comercializadora"
        ],
        [
            546,
            554,
            "poblacion_comercializadora"
        ],
        [
            569,
            591,
            "provincia_comercializadora"
        ],
        [
            685,
            697,
            "numero_factura"
        ],
        [
            860,
            866,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ]
    ]
}