{
    "text": "Factura de la Luz Estimado cliente sinforoso calles leyva, con DNI 45771014W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de la Turquesa, código postal 45630, en la población de alaquns, provincia de vizcaya. La factura ha sido emitida por la comercializadora Aayum Companyia Catalana Subministradora d'Energia S.L., identificada con el CIF A22194856. Nuestra dirección es merril lynch financial centre, 2 king edward street, código postal 48991, en la población de Espoo, provincia de alava. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es U4526089586, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 40,71 €, que será cargado en su cuenta bancaria el día Viernes, 15 de abril de 1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            307,
            "provincia_cliente"
        ],
        [
            360,
            415,
            "nombre_comercializadora"
        ],
        [
            441,
            450,
            "cif_comercializadora"
        ],
        [
            473,
            524,
            "direccion_comercializadora"
        ],
        [
            540,
            545,
            "cp_comercializadora"
        ],
        [
            566,
            571,
            "poblacion_comercializadora"
        ],
        [
            586,
            591,
            "provincia_comercializadora"
        ],
        [
            685,
            696,
            "numero_factura"
        ],
        [
            859,
            864,
            "importe_factura"
        ],
        [
            914,
            942,
            "fecha_cargo"
        ]
    ]
}