{
    "text": "Factura de la Luz Estimado cliente silvio munera noriega, con DNI 83629147H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Nicaragua, código postal 46988, en la población de Villamor de los Escuderos, provincia de asturias. La factura ha sido emitida por la comercializadora efi duero energy sociedad coop europea limitada, identificada con el CIF C45678900. Nuestra dirección es C/ Vicente Berdusán, Bloque D1, código postal 28805, en la población de LEGANES, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es K4287605202, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 215,83 €, que será cargado en su cuenta bancaria el día 11.02.1984. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            323,
            "provincia_cliente"
        ],
        [
            376,
            423,
            "nombre_comercializadora"
        ],
        [
            449,
            458,
            "cif_comercializadora"
        ],
        [
            481,
            511,
            "direccion_comercializadora"
        ],
        [
            527,
            532,
            "cp_comercializadora"
        ],
        [
            553,
            560,
            "poblacion_comercializadora"
        ],
        [
            575,
            585,
            "provincia_comercializadora"
        ],
        [
            679,
            690,
            "numero_factura"
        ],
        [
            853,
            859,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ]
    ]
}