{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene lopez ruiz DNI del Cliente: 35012406N Calle del Cliente: Calle de Rufino Rejón Código Postal del Cliente: 09246 Población del Cliente: picon Provincia del Cliente: cádiz Nombre de la Comercializadora: energía ceuta xxi comercializadora de referencia s.a. CIF de la Comercializadora: F46027298 Dirección de la Comercializadora: Plaza Soler i Carbonell, 38, 2oB Código Postal de la Comercializadora: 48910 Población de la Comercializadora: Ostende Provincia de la Comercializadora: madrid Número de Factura: zr1733037740 Inicio del Periodo: 05.01.2005 Fin del Periodo: 01.12.2014 Importe de la Factura: 128,02 Fecha de Cargo: 2000-03-22 Consumo del Periodo: 579 Potencia Contratada: 3,452 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            475,
            "provincia_cliente"
        ],
        [
            507,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            665,
            "direccion_comercializadora"
        ],
        [
            704,
            709,
            "cp_comercializadora"
        ],
        [
            744,
            751,
            "poblacion_comercializadora"
        ],
        [
            786,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            824,
            "numero_factura"
        ],
        [
            845,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}