{
    "text": "Factura de la Luz Estimado cliente Luciana Valenzuela Gaitán, con DNI 78733164R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de francisco baena valdemoro, código postal 31422, en la población de Benalmádena, provincia de santa cruz de tenerife. La factura ha sido emitida por la comercializadora Knet Comunicaciones, S.L., identificada con el CIF B01724673. Nuestra dirección es C/ Les Garrigues No15 Planta 4 Puerta 7, código postal 02005, en la población de palmas de gran canaria, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es hc9396443503, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 69,82 €, que será cargado en su cuenta bancaria el día 14.12.2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            253,
            "calle_cliente"
        ],
        [
            269,
            274,
            "cp_cliente"
        ],
        [
            295,
            306,
            "poblacion_cliente"
        ],
        [
            321,
            343,
            "provincia_cliente"
        ],
        [
            396,
            421,
            "nombre_comercializadora"
        ],
        [
            447,
            456,
            "cif_comercializadora"
        ],
        [
            479,
            518,
            "direccion_comercializadora"
        ],
        [
            534,
            539,
            "cp_comercializadora"
        ],
        [
            560,
            582,
            "poblacion_comercializadora"
        ],
        [
            597,
            607,
            "provincia_comercializadora"
        ],
        [
            701,
            713,
            "numero_factura"
        ],
        [
            876,
            881,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ]
    ]
}