{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Silvia Sáez Ortega DNI del Cliente: 51951194J Calle del Cliente: CALLE DE MANUEL DE FALLA Código Postal del Cliente: 38849 Población del Cliente: El Sahugo Provincia del Cliente: La Coruña Nombre de la Comercializadora: Atenco Energía S.L. CIF de la Comercializadora: B66040312 Dirección de la Comercializadora: C/ Clot, 19 1o - 1a Código Postal de la Comercializadora: 46168 Población de la Comercializadora: algeciras Provincia de la Comercializadora: alicante Número de Factura: q7199956022 Inicio del Periodo: 06 DE DICIEMBRE DE 2005 Fin del Periodo: 03.03.2005 Importe de la Factura: 162,70 Fecha de Cargo: 31-12-2020 Consumo del Periodo: 196 Potencia Contratada: 3,540 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            488,
            "provincia_cliente"
        ],
        [
            520,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            793,
            "numero_factura"
        ],
        [
            814,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}