{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alejandro Soria Gómez DNI del Cliente: 33123467N Calle del Cliente: calle villarta Código Postal del Cliente: 31754 Población del Cliente: Carbajosa de la Sagrada Provincia del Cliente: castello Nombre de la Comercializadora: BSG Energía S.L. CIF de la Comercializadora: Q67890125 Dirección de la Comercializadora: Ps. de la Habana, 70 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: donostia-san sebastian Provincia de la Comercializadora: Pontevedra Número de Factura: v2688379188 Inicio del Periodo: 2012/04/20 Fin del Periodo: 18.12.2011 Importe de la Factura: 40,01 Fecha de Cargo: 06.06.2021 Consumo del Periodo: 36 Potencia Contratada: 6,525 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            494,
            "provincia_cliente"
        ],
        [
            526,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}