{
    "text": "Factura de la Luz Estimado cliente Simona Navarro Escovar, con DNI 31123476J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de zaga la huerta, código postal 50335, en la población de Xátiva, provincia de malaga. La factura ha sido emitida por la comercializadora enel trade s.p.a., identificada con el CIF A82808007. Nuestra dirección es Rambla del Garraf 76, código postal 15800, en la población de Dusseldorf, provincia de Burgos. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es hu1674299923, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 134,49 €, que será cargado en su cuenta bancaria el día 06/05/1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            309,
            "provincia_cliente"
        ],
        [
            362,
            379,
            "nombre_comercializadora"
        ],
        [
            405,
            414,
            "cif_comercializadora"
        ],
        [
            437,
            457,
            "direccion_comercializadora"
        ],
        [
            473,
            478,
            "cp_comercializadora"
        ],
        [
            499,
            509,
            "poblacion_comercializadora"
        ],
        [
            524,
            530,
            "provincia_comercializadora"
        ],
        [
            624,
            636,
            "numero_factura"
        ],
        [
            799,
            805,
            "importe_factura"
        ],
        [
            855,
            865,
            "fecha_cargo"
        ]
    ]
}