{
    "text": "Factura de la Luz Estimado cliente soraya hidalgo sol, con DNI 72123485K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de reina letizia, código postal 46392, en la población de villafranca del bierzo, provincia de malaga. La factura ha sido emitida por la comercializadora ELECTED ENERGY, S.L., identificada con el CIF S45678904. Nuestra dirección es C/ Alfredo Aleix 44, 1oE, código postal 28016, en la población de Newcastle, provincia de Álava. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es tw6112519146, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 33,75 €, que será cargado en su cuenta bancaria el día 29 de mayo de 2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            319,
            "provincia_cliente"
        ],
        [
            372,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            545,
            "provincia_comercializadora"
        ],
        [
            639,
            651,
            "numero_factura"
        ],
        [
            814,
            819,
            "importe_factura"
        ],
        [
            869,
            887,
            "fecha_cargo"
        ]
    ]
}