{
    "text": "Factura de la Luz Estimado cliente Eufemia Roldán Arjona, con DNI 63343450R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle el calvario, código postal 08281, en la población de junta de traslaloma, provincia de alava. La factura ha sido emitida por la comercializadora Cepsa Comercial Petróleo S.A., identificada con el CIF F56789012. Nuestra dirección es plaza del ayuntamiento 1, código postal 08292, en la población de CUNTIS, provincia de VIZCAYA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es UQ2580380945, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 118,14 €, que será cargado en su cuenta bancaria el día 11-10-2004. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            313,
            "provincia_cliente"
        ],
        [
            366,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            477,
            "direccion_comercializadora"
        ],
        [
            493,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            882,
            "fecha_cargo"
        ]
    ]
}