{
    "text": "Factura de la Luz Estimado cliente Leonela Jurado Vidal, con DNI 80895598K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PARQUE DE ENRIQUE SIMONET, código postal 39592, en la población de alustante, provincia de Segovia. La factura ha sido emitida por la comercializadora wind to market s.a, identificada con el CIF Z01234560. Nuestra dirección es C/ San Vicente No8 Piso 2o Puerta 2a, código postal 37188, en la población de londres, provincia de Girona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es SV8231212653, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 117,96 €, que será cargado en su cuenta bancaria el día 25 de diciembre, 2001. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            312,
            "provincia_cliente"
        ],
        [
            365,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            477,
            "direccion_comercializadora"
        ],
        [
            493,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            893,
            "fecha_cargo"
        ]
    ]
}