{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: julio saez castro DNI del Cliente: 39640591E Calle del Cliente: calle sonsa Código Postal del Cliente: 16251 Población del Cliente: els hostalets de pierola Provincia del Cliente: Zaragoza Nombre de la Comercializadora: cima energia comercializadora sl CIF de la Comercializadora: SI99666189 Dirección de la Comercializadora: CALLE PABLO FREIRE, 10 BJ Código Postal de la Comercializadora: 29602 Población de la Comercializadora: Copenhagen Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: xb2235840028 Inicio del Periodo: 26.01.2009 Fin del Periodo: 21.09.2000 Importe de la Factura: 122,94 Fecha de Cargo: 1990/10/12 Consumo del Periodo: 0 Potencia Contratada: 4,539 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            375,
            "calle_cliente"
        ],
        [
            403,
            408,
            "cp_cliente"
        ],
        [
            432,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            488,
            "provincia_cliente"
        ],
        [
            520,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            829,
            "numero_factura"
        ],
        [
            850,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ],
        [
            967,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}