{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alejandro Zapata Moreno DNI del Cliente: 78171584N Calle del Cliente: carretera de rodajos Código Postal del Cliente: 24217 Población del Cliente: santiago del teide Provincia del Cliente: bizkaia Nombre de la Comercializadora: Noble Clean Fuels Limited CIF de la Comercializadora: B22410708 Dirección de la Comercializadora: plaza doctor carus 7, 1o c Código Postal de la Comercializadora: 12124 Población de la Comercializadora: terrassa Provincia de la Comercializadora: berlin (alemania) Número de Factura: fx3301739689 Inicio del Periodo: 18.11.2011 Fin del Periodo: 11.09.1992 Importe de la Factura: 141,28 Fecha de Cargo: 2023-08-10 Consumo del Periodo: 0 Potencia Contratada: 4,168 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            496,
            "provincia_cliente"
        ],
        [
            528,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            823,
            "numero_factura"
        ],
        [
            844,
            854,
            "inicio_periodo"
        ],
        [
            872,
            882,
            "fin_periodo"
        ],
        [
            906,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}