{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: demetri padilla urrutia DNI del Cliente: 12146828E Calle del Cliente: CAMINO DE ANTONIO MACHADO Código Postal del Cliente: 24134 Población del Cliente: santa cruz de tenerife Provincia del Cliente: Teruel Nombre de la Comercializadora: COOP VALENCIANA ELECTRODISTRIBUIDORA DE FUERZA Y ALUMBRADO SERRALLO CIF de la Comercializadora: A02022366 Dirección de la Comercializadora: c/ real, 43 Código Postal de la Comercializadora: 15174 Población de la Comercializadora: san juan Provincia de la Comercializadora: cuenca Número de Factura: of2434742231 Inicio del Periodo: 23.09.2000 Fin del Periodo: 11.09.2003 Importe de la Factura: 66,42 Fecha de Cargo: 11-10-2004 Consumo del Periodo: 236 Potencia Contratada: 2,706 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            504,
            "provincia_cliente"
        ],
        [
            536,
            603,
            "nombre_comercializadora"
        ],
        [
            632,
            641,
            "cif_comercializadora"
        ],
        [
            676,
            687,
            "direccion_comercializadora"
        ],
        [
            726,
            731,
            "cp_comercializadora"
        ],
        [
            766,
            774,
            "poblacion_comercializadora"
        ],
        [
            809,
            815,
            "provincia_comercializadora"
        ],
        [
            835,
            847,
            "numero_factura"
        ],
        [
            868,
            878,
            "inicio_periodo"
        ],
        [
            896,
            906,
            "fin_periodo"
        ],
        [
            930,
            935,
            "importe_factura"
        ],
        [
            952,
            962,
            "fecha_cargo"
        ],
        [
            984,
            987,
            "consumo_periodo"
        ],
        [
            1009,
            1014,
            "potencia_contratada"
        ]
    ]
}