{
    "text": "Factura de la Luz Estimado cliente malaquias bolanos lobo, con DNI 32123482G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida de severo ochoa, código postal 46988, en la población de Barakaldo, provincia de cantabria. La factura ha sido emitida por la comercializadora global biosfera protec s.l, identificada con el CIF Q67890125. Nuestra dirección es avda. club deportivo, 55, código postal 08922, en la población de seo de urgel, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es sr3057100757, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 67,56 €, que será cargado en su cuenta bancaria el día 02.05.2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            314,
            "provincia_cliente"
        ],
        [
            367,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            552,
            "provincia_comercializadora"
        ],
        [
            646,
            658,
            "numero_factura"
        ],
        [
            821,
            826,
            "importe_factura"
        ],
        [
            876,
            886,
            "fecha_cargo"
        ]
    ]
}