{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Emiliana Castellanos Paladino DNI del Cliente: 11269439Z Calle del Cliente: Calle de Honduras Código Postal del Cliente: 50482 Población del Cliente: castejon Provincia del Cliente: murcia Nombre de la Comercializadora: repsol comercializadora de electricidad y gas, s.l.u CIF de la Comercializadora: R78901237 Dirección de la Comercializadora: AVDA. MANOTERAS 46 BIS 2A PLANTA Código Postal de la Comercializadora: 25006 Población de la Comercializadora: cambrils Provincia de la Comercializadora: olten (suiza) Número de Factura: xb2235840028 Inicio del Periodo: MARTES, 08 DE ABRIL DE 1997 Fin del Periodo: 01/08/2014 Importe de la Factura: 188,86 Fecha de Cargo: 06 de noviembre, 1995 Consumo del Periodo: 896 Potencia Contratada: 3,593 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            488,
            "provincia_cliente"
        ],
        [
            520,
            572,
            "nombre_comercializadora"
        ],
        [
            601,
            610,
            "cif_comercializadora"
        ],
        [
            645,
            677,
            "direccion_comercializadora"
        ],
        [
            716,
            721,
            "cp_comercializadora"
        ],
        [
            756,
            764,
            "poblacion_comercializadora"
        ],
        [
            799,
            812,
            "provincia_comercializadora"
        ],
        [
            832,
            844,
            "numero_factura"
        ],
        [
            865,
            892,
            "inicio_periodo"
        ],
        [
            910,
            920,
            "fin_periodo"
        ],
        [
            944,
            950,
            "importe_factura"
        ],
        [
            967,
            988,
            "fecha_cargo"
        ],
        [
            1010,
            1013,
            "consumo_periodo"
        ],
        [
            1035,
            1040,
            "potencia_contratada"
        ]
    ]
}