{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: leandro valdes marroqui DNI del Cliente: 21123455T Calle del Cliente: CALLE DE JESÚS FERNÁNDEZ SANTOS Código Postal del Cliente: 43439 Población del Cliente: Castellón de la Plana Provincia del Cliente: alicante Nombre de la Comercializadora: naturgy energy group, s.a. CIF de la Comercializadora: F94090792 Dirección de la Comercializadora: 22-30 AVENUE DE WAGRAM Código Postal de la Comercializadora: 07009 Población de la Comercializadora: Livorno Provincia de la Comercializadora: GUADALAJARA Número de Factura: p2230469538 Inicio del Periodo: 24.02.2002 Fin del Periodo: 05/marzo/2011 Importe de la Factura: 263,30 Fecha de Cargo: 28.04.2007 Consumo del Periodo: 368 Potencia Contratada: 3,642 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            401,
            "calle_cliente"
        ],
        [
            429,
            434,
            "cp_cliente"
        ],
        [
            458,
            479,
            "poblacion_cliente"
        ],
        [
            503,
            511,
            "provincia_cliente"
        ],
        [
            543,
            569,
            "nombre_comercializadora"
        ],
        [
            598,
            607,
            "cif_comercializadora"
        ],
        [
            642,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            889,
            "fin_periodo"
        ],
        [
            913,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}