{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: minos bonilla parra DNI del Cliente: 80878944L Calle del Cliente: parque del este Código Postal del Cliente: 38627 Población del Cliente: Jaén Provincia del Cliente: Ávila Nombre de la Comercializadora: ECONOMICLUZ, S.L. CIF de la Comercializadora: B93267300 Dirección de la Comercializadora: c/ temple, 25 Código Postal de la Comercializadora: 17007 Población de la Comercializadora: estocolmo Provincia de la Comercializadora: murcia Número de Factura: k1482889758 Inicio del Periodo: 04.05.2002 Fin del Periodo: 11.09.2013 Importe de la Factura: 82,02 Fecha de Cargo: 11-06-2016 Consumo del Periodo: 412 Potencia Contratada: 4,699 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            442,
            "poblacion_cliente"
        ],
        [
            466,
            471,
            "provincia_cliente"
        ],
        [
            503,
            520,
            "nombre_comercializadora"
        ],
        [
            549,
            558,
            "cif_comercializadora"
        ],
        [
            593,
            606,
            "direccion_comercializadora"
        ],
        [
            645,
            650,
            "cp_comercializadora"
        ],
        [
            685,
            694,
            "poblacion_comercializadora"
        ],
        [
            729,
            735,
            "provincia_comercializadora"
        ],
        [
            755,
            766,
            "numero_factura"
        ],
        [
            787,
            797,
            "inicio_periodo"
        ],
        [
            815,
            825,
            "fin_periodo"
        ],
        [
            849,
            854,
            "importe_factura"
        ],
        [
            871,
            881,
            "fecha_cargo"
        ],
        [
            903,
            906,
            "consumo_periodo"
        ],
        [
            928,
            933,
            "potencia_contratada"
        ]
    ]
}