{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: dimitri cuervo villasenor DNI del Cliente: 72938465V Calle del Cliente: plaza del convento Código Postal del Cliente: 36314 Población del Cliente: langreo Provincia del Cliente: sevilla Nombre de la Comercializadora: hidrobesora servicios, s.l. CIF de la Comercializadora: 5918271007 Dirección de la Comercializadora: c/pere de coma, no3, 1-2a Código Postal de la Comercializadora: 39313 Población de la Comercializadora: erandio Provincia de la Comercializadora: Soria Número de Factura: u8112221505 Inicio del Periodo: 30/SEPTIEMBRE/2016 Fin del Periodo: 1995/12/07 Importe de la Factura: 228,94 Fecha de Cargo: 1995/12/07 Consumo del Periodo: 261 Potencia Contratada: 3,995 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            485,
            "provincia_cliente"
        ],
        [
            517,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            839,
            "inicio_periodo"
        ],
        [
            857,
            867,
            "fin_periodo"
        ],
        [
            891,
            897,
            "importe_factura"
        ],
        [
            914,
            924,
            "fecha_cargo"
        ],
        [
            946,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}