{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alicia Nieto Sánchez DNI del Cliente: 78912345P Calle del Cliente: Camino de la Fuente Código Postal del Cliente: 03007 Población del Cliente: Sant Boi de Llobregat Provincia del Cliente: jaen Nombre de la Comercializadora: Emasp Sociedad Cooperativa CIF de la Comercializadora: N0060091F Dirección de la Comercializadora: C/ Real, 43 Código Postal de la Comercializadora: 08010 Población de la Comercializadora: LUGANO (SUIZA) Provincia de la Comercializadora: granada Número de Factura: ES2455391938 Inicio del Periodo: 09.01.1991 Fin del Periodo: 21 de diciembre, 1992 Importe de la Factura: 57,38 Fecha de Cargo: 13.11.1993 Consumo del Periodo: 876 Potencia Contratada: 2,940 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            492,
            "provincia_cliente"
        ],
        [
            524,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}