{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: artemisa guardado chavez DNI del Cliente: 54673829X Calle del Cliente: plaza de antonio blanco Código Postal del Cliente: 38398 Población del Cliente: moya Provincia del Cliente: BADAJOZ Nombre de la Comercializadora: Electiaplus Comercializadora de Energía S.L.U. CIF de la Comercializadora: B25672692 Dirección de la Comercializadora: capitan haya, 1 Código Postal de la Comercializadora: 39313 Población de la Comercializadora: lugo Provincia de la Comercializadora: Huesca Número de Factura: lu1869863329 Inicio del Periodo: 14.10.1995 Fin del Periodo: Martes, 03 de marzo de 1993 Importe de la Factura: 60,89 Fecha de Cargo: 31.05.1994 Consumo del Periodo: 545 Potencia Contratada: 3,924 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            564,
            "nombre_comercializadora"
        ],
        [
            593,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            884,
            "fin_periodo"
        ],
        [
            908,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}