{
    "text": "Factura de la Luz Estimado cliente restituta trejos seballos, con DNI 13781315Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE FRANCISCO CASAVELLA, código postal 32577, en la población de PATERNA, provincia de CANTABRIA. La factura ha sido emitida por la comercializadora electra caldense energia, s.a., identificada con el CIF B22280259. Nuestra dirección es Calle 42, Polígono El Bony, código postal 08003, en la población de oslo, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ym7161356729, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 269,54 €, que será cargado en su cuenta bancaria el día 20.12.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            247,
            "calle_cliente"
        ],
        [
            263,
            268,
            "cp_cliente"
        ],
        [
            289,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            320,
            "provincia_cliente"
        ],
        [
            373,
            403,
            "nombre_comercializadora"
        ],
        [
            429,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            533,
            "poblacion_comercializadora"
        ],
        [
            548,
            556,
            "provincia_comercializadora"
        ],
        [
            650,
            662,
            "numero_factura"
        ],
        [
            825,
            831,
            "importe_factura"
        ],
        [
            881,
            891,
            "fecha_cargo"
        ]
    ]
}