{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Washington Vargas Lamas DNI del Cliente: 71829346T Calle del Cliente: travesía de ambroz Código Postal del Cliente: 49310 Población del Cliente: Sant Andreu de Llavaneres Provincia del Cliente: Ourense Nombre de la Comercializadora: premium nueva energia sl CIF de la Comercializadora: B25051947 Dirección de la Comercializadora: C/ Les Garrigues No15 Planta 4 Puerta 7 Código Postal de la Comercializadora: 08011 Población de la Comercializadora: sevilla Provincia de la Comercializadora: sevilla Número de Factura: p2672567424 Inicio del Periodo: 15 de noviembre, 1999 Fin del Periodo: 31.10.2010 Importe de la Factura: 375,99 Fecha de Cargo: 06 de noviembre, 2016 Consumo del Periodo: 254 Potencia Contratada: 4,582 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            501,
            "provincia_cliente"
        ],
        [
            533,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            755,
            "poblacion_comercializadora"
        ],
        [
            790,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            828,
            "numero_factura"
        ],
        [
            849,
            870,
            "inicio_periodo"
        ],
        [
            888,
            898,
            "fin_periodo"
        ],
        [
            922,
            928,
            "importe_factura"
        ],
        [
            945,
            966,
            "fecha_cargo"
        ],
        [
            988,
            991,
            "consumo_periodo"
        ],
        [
            1013,
            1018,
            "potencia_contratada"
        ]
    ]
}