{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: silverio batalla real DNI del Cliente: 67548065D Calle del Cliente: avenida de rey juan carlos i Código Postal del Cliente: 03316 Población del Cliente: milmarcos Provincia del Cliente: islas baleares Nombre de la Comercializadora: sonelgaz CIF de la Comercializadora: F46004750 Dirección de la Comercializadora: C/ Príncipe de Asturias, 22 Bajo C Código Postal de la Comercializadora: 43206 Población de la Comercializadora: LOGRONO Provincia de la Comercializadora: la rioja Número de Factura: w8440844202 Inicio del Periodo: 29.01.2016 Fin del Periodo: 18-05-2024 Importe de la Factura: 77,96 Fecha de Cargo: 2012-12-14 Consumo del Periodo: 315 Potencia Contratada: 4,287 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            500,
            "provincia_cliente"
        ],
        [
            532,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            866,
            "fin_periodo"
        ],
        [
            890,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}