{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: astrid pacheco navarro DNI del Cliente: 73904992N Calle del Cliente: calle de francisco javier barnard Código Postal del Cliente: 43887 Población del Cliente: villafranca del bierzo Provincia del Cliente: leon Nombre de la Comercializadora: alpapat sl CIF de la Comercializadora: B25816745 Dirección de la Comercializadora: Avda. Club Deportivo, 55 Código Postal de la Comercializadora: 30850 Población de la Comercializadora: madrid Provincia de la Comercializadora: sevilla Número de Factura: ir1574483752 Inicio del Periodo: 30/SEPTIEMBRE/2016 Fin del Periodo: 24.10.2000 Importe de la Factura: 86,48 Fecha de Cargo: 13/marzo/1987 Consumo del Periodo: 116 Potencia Contratada: 3,295 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            481,
            "poblacion_cliente"
        ],
        [
            505,
            509,
            "provincia_cliente"
        ],
        [
            541,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            775,
            "provincia_comercializadora"
        ],
        [
            795,
            807,
            "numero_factura"
        ],
        [
            828,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            903,
            "importe_factura"
        ],
        [
            920,
            933,
            "fecha_cargo"
        ],
        [
            955,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}