{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: blanca ruiz moreno DNI del Cliente: 63829475M Calle del Cliente: calle de holanda Código Postal del Cliente: 40175 Población del Cliente: merindad de cuesta-urria Provincia del Cliente: murcia Nombre de la Comercializadora: COMERCIALIZADORA ELECTRICA DE CADIZ, S.A.U. CIF de la Comercializadora: Z23456788 Dirección de la Comercializadora: Paseo de la Castellana, 295A (Torre Cepsa) Código Postal de la Comercializadora: 03130 Población de la Comercializadora: san juan de alicante Provincia de la Comercializadora: madrid Número de Factura: kq8584527358 Inicio del Periodo: 11.01.2010 Fin del Periodo: 24.10.1996 Importe de la Factura: 174,74 Fecha de Cargo: 2012/04/20 Consumo del Periodo: 265 Potencia Contratada: 3,357 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            682,
            "direccion_comercializadora"
        ],
        [
            721,
            726,
            "cp_comercializadora"
        ],
        [
            761,
            781,
            "poblacion_comercializadora"
        ],
        [
            816,
            822,
            "provincia_comercializadora"
        ],
        [
            842,
            854,
            "numero_factura"
        ],
        [
            875,
            885,
            "inicio_periodo"
        ],
        [
            903,
            913,
            "fin_periodo"
        ],
        [
            937,
            943,
            "importe_factura"
        ],
        [
            960,
            970,
            "fecha_cargo"
        ],
        [
            992,
            995,
            "consumo_periodo"
        ],
        [
            1017,
            1022,
            "potencia_contratada"
        ]
    ]
}