{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: candida lorio quijano DNI del Cliente: 72123484J Calle del Cliente: c/ de rey alfonso ix Código Postal del Cliente: 39611 Población del Cliente: ricla Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: alquiler seguro energia s.a. CIF de la Comercializadora: B64906431 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 02006 Población de la Comercializadora: Bielefeld Provincia de la Comercializadora: cádiz Número de Factura: of2434742231 Inicio del Periodo: 13 de mayo de 1989 Fin del Periodo: 2011-12-05 Importe de la Factura: 270,76 Fecha de Cargo: 21.07.1995 Consumo del Periodo: 280 Potencia Contratada: 4,361 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            496,
            "provincia_cliente"
        ],
        [
            528,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            820,
            "numero_factura"
        ],
        [
            841,
            859,
            "inicio_periodo"
        ],
        [
            877,
            887,
            "fin_periodo"
        ],
        [
            911,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            969,
            "consumo_periodo"
        ],
        [
            991,
            996,
            "potencia_contratada"
        ]
    ]
}