{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vedia ordonez taracena DNI del Cliente: 74123481F Calle del Cliente: CALLE DE RAMÓN DEL VALLE INCLÁN Código Postal del Cliente: 32220 Población del Cliente: Sant Carles de la Ràpita Provincia del Cliente: valencia Nombre de la Comercializadora: elega energía sl CIF de la Comercializadora: B23749757 Dirección de la Comercializadora: c/ academia, no 23 Código Postal de la Comercializadora: 36830 Población de la Comercializadora: Collado Villalba Provincia de la Comercializadora: barcelona Número de Factura: C7742177472 Inicio del Periodo: 14/01/1985 Fin del Periodo: 09 de enero de 1985 Importe de la Factura: 93,49 Fecha de Cargo: 12/marzo/2011 Consumo del Periodo: 602 Potencia Contratada: 2,287 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            400,
            "calle_cliente"
        ],
        [
            428,
            433,
            "cp_cliente"
        ],
        [
            457,
            481,
            "poblacion_cliente"
        ],
        [
            505,
            513,
            "provincia_cliente"
        ],
        [
            545,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            949,
            "fecha_cargo"
        ],
        [
            971,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}