{
    "text": "Factura de la Luz Estimado cliente Leonora Báez Dávila, con DNI 53021451B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Plaza de la Sagrada Familia, código postal 09339, en la población de villaviciosa de cordoba, provincia de islas baleares. La factura ha sido emitida por la comercializadora Virtual Power Plant & Smart Energy S.L., identificada con el CIF A42785949. Nuestra dirección es santa perpetua de mogoda, código postal 28046, en la población de pilar de la horadada, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j6295088833, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 101,39 €, que será cargado en su cuenta bancaria el día 06.07.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            305,
            "poblacion_cliente"
        ],
        [
            320,
            334,
            "provincia_cliente"
        ],
        [
            387,
            426,
            "nombre_comercializadora"
        ],
        [
            452,
            461,
            "cif_comercializadora"
        ],
        [
            484,
            508,
            "direccion_comercializadora"
        ],
        [
            524,
            529,
            "cp_comercializadora"
        ],
        [
            550,
            570,
            "poblacion_comercializadora"
        ],
        [
            585,
            593,
            "provincia_comercializadora"
        ],
        [
            687,
            698,
            "numero_factura"
        ],
        [
            861,
            867,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ]
    ]
}