{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: peregrina manzanal almendarez DNI del Cliente: 62938475L Calle del Cliente: CALLE DE ARTURO BAREA Código Postal del Cliente: 32898 Población del Cliente: esplugues de llobregat Provincia del Cliente: cadiz Nombre de la Comercializadora: talarn distribucio municipal electrica,sl CIF de la Comercializadora: H56789016 Dirección de la Comercializadora: fuente la higuera 5 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: cadiz Provincia de la Comercializadora: alicante Número de Factura: c6230470020 Inicio del Periodo: 30.09.2020 Fin del Periodo: 17-07-1991 Importe de la Factura: 245,64 Fecha de Cargo: 11/abril/1992 Consumo del Periodo: 690 Potencia Contratada: 3,065 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            476,
            "poblacion_cliente"
        ],
        [
            500,
            505,
            "provincia_cliente"
        ],
        [
            537,
            578,
            "nombre_comercializadora"
        ],
        [
            607,
            616,
            "cif_comercializadora"
        ],
        [
            651,
            670,
            "direccion_comercializadora"
        ],
        [
            709,
            714,
            "cp_comercializadora"
        ],
        [
            749,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            828,
            "numero_factura"
        ],
        [
            849,
            859,
            "inicio_periodo"
        ],
        [
            877,
            887,
            "fin_periodo"
        ],
        [
            911,
            917,
            "importe_factura"
        ],
        [
            934,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}