{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Flor Barriga Otero DNI del Cliente: 23123467N Calle del Cliente: calle de pérez herrera Código Postal del Cliente: 19224 Población del Cliente: ajalvir Provincia del Cliente: GUIPUZCOA Nombre de la Comercializadora: elecval, comercializadora valenciana de electricidad, s.l. CIF de la Comercializadora: B24698359 Dirección de la Comercializadora: C/ Toral, 2 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: Holanda Provincia de la Comercializadora: tenerife Número de Factura: l9992510934 Inicio del Periodo: 27.02.2011 Fin del Periodo: 13/abril/1987 Importe de la Factura: 198,94 Fecha de Cargo: 24.10.2009 Consumo del Periodo: 355 Potencia Contratada: 3,517 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            484,
            "provincia_cliente"
        ],
        [
            516,
            574,
            "nombre_comercializadora"
        ],
        [
            603,
            612,
            "cif_comercializadora"
        ],
        [
            647,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            880,
            "fin_periodo"
        ],
        [
            904,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}