{
    "text": "Factura de la Luz Estimado cliente noelia ruiz martinez, con DNI 32977179D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de matalasgrajas, código postal 24411, en la población de Almería, provincia de Tarragona. La factura ha sido emitida por la comercializadora Alnair Energía, S.L., identificada con el CIF B98583115. Nuestra dirección es avda. san luis, 77, código postal 48009, en la población de Arroyomolinos, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bh3852522370, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 528,50 €, que será cargado en su cuenta bancaria el día 09.02.1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            310,
            "provincia_cliente"
        ],
        [
            363,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            459,
            "direccion_comercializadora"
        ],
        [
            475,
            480,
            "cp_comercializadora"
        ],
        [
            501,
            514,
            "poblacion_comercializadora"
        ],
        [
            529,
            536,
            "provincia_comercializadora"
        ],
        [
            630,
            642,
            "numero_factura"
        ],
        [
            805,
            811,
            "importe_factura"
        ],
        [
            861,
            871,
            "fecha_cargo"
        ]
    ]
}