{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Marta Vega Ruiz DNI del Cliente: 19827390H Calle del Cliente: Avenida de Bahamas Código Postal del Cliente: 10181 Población del Cliente: Castrillon Provincia del Cliente: Badajoz Nombre de la Comercializadora: la union electro industrial, s.l.u CIF de la Comercializadora: A65067332 Dirección de la Comercializadora: c/eduardo benot 25 local Código Postal de la Comercializadora: 28044 Población de la Comercializadora: reus Provincia de la Comercializadora: murcia Número de Factura: v3634836145 Inicio del Periodo: 06.04.2001 Fin del Periodo: 08.11.1990 Importe de la Factura: 22,46 Fecha de Cargo: 01.04.2010 Consumo del Periodo: 724 Potencia Contratada: 4,209 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            478,
            "provincia_cliente"
        ],
        [
            510,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}