{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Rubén Verdugo Ruiz DNI del Cliente: 40935833L Calle del Cliente: Calle Peñota Código Postal del Cliente: 02316 Población del Cliente: Reus Provincia del Cliente: Alicante Nombre de la Comercializadora: conecta2 energía, s.l. CIF de la Comercializadora: H23456782 Dirección de la Comercializadora: c/ cardenal marcelo spinola, 8, 1o derecha Código Postal de la Comercializadora: 33010 Población de la Comercializadora: Avilés Provincia de la Comercializadora: Girona Número de Factura: H1099763850 Inicio del Periodo: 26/marzo/1998 Fin del Periodo: 11.09.2019 Importe de la Factura: 137,80 Fecha de Cargo: 13 de octubre de 1988 Consumo del Periodo: 226 Potencia Contratada: 4,445 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            377,
            "calle_cliente"
        ],
        [
            405,
            410,
            "cp_cliente"
        ],
        [
            434,
            438,
            "poblacion_cliente"
        ],
        [
            462,
            470,
            "provincia_cliente"
        ],
        [
            502,
            524,
            "nombre_comercializadora"
        ],
        [
            553,
            562,
            "cif_comercializadora"
        ],
        [
            597,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            830,
            "inicio_periodo"
        ],
        [
            848,
            858,
            "fin_periodo"
        ],
        [
            882,
            888,
            "importe_factura"
        ],
        [
            905,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}