{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: REMO PRIETO MEDRANO DNI del Cliente: 51515740H Calle del Cliente: Calle de la Escuela Código Postal del Cliente: 32450 Población del Cliente: abalos Provincia del Cliente: granada Nombre de la Comercializadora: dreue electric, s.l.u CIF de la Comercializadora: B76615970 Dirección de la Comercializadora: c/ del monte esquinza no36 bajo b Código Postal de la Comercializadora: 46610 Población de la Comercializadora: Cercedilla Provincia de la Comercializadora: navarra Número de Factura: if7281302100 Inicio del Periodo: 03.05.2019 Fin del Periodo: 14.03.2018 Importe de la Factura: 124,91 Fecha de Cargo: 13/02/2002 Consumo del Periodo: 296 Potencia Contratada: 3,245 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            479,
            "provincia_cliente"
        ],
        [
            511,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}