{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: EZEQUIEL PUENTE MADURO DNI del Cliente: 73071933J Calle del Cliente: CALLE DEL POETA Código Postal del Cliente: 31422 Población del Cliente: huesca Provincia del Cliente: Girona Nombre de la Comercializadora: Aboutwhite S.L. CIF de la Comercializadora: B52031168 Dirección de la Comercializadora: C/ COPÈRNIC, S/N POL. INDUSTRIAL PLANS D' ARAU Código Postal de la Comercializadora: 43791 Población de la Comercializadora: campo Provincia de la Comercializadora: Ceuta Número de Factura: r8246467289 Inicio del Periodo: 21.05.2004 Fin del Periodo: 31.12.2014 Importe de la Factura: 315,03 Fecha de Cargo: Domingo, 18 de julio de 2004 Consumo del Periodo: 0 Potencia Contratada: 2,579 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            477,
            "provincia_cliente"
        ],
        [
            509,
            524,
            "nombre_comercializadora"
        ],
        [
            553,
            562,
            "cif_comercializadora"
        ],
        [
            597,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            887,
            "importe_factura"
        ],
        [
            904,
            932,
            "fecha_cargo"
        ],
        [
            954,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}