{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Adrián del Valle Ortega DNI del Cliente: 93327232V Calle del Cliente: Calle de Bremen Código Postal del Cliente: 19224 Población del Cliente: vall de gallinera Provincia del Cliente: vizcaya Nombre de la Comercializadora: potenzia comercializadora sl CIF de la Comercializadora: K45678903 Dirección de la Comercializadora: avda. estados unidos da america, 55 Código Postal de la Comercializadora: 03340 Población de la Comercializadora: reus Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: gj4072166790 Inicio del Periodo: 14/abril/1986 Fin del Periodo: 12/05/2005 Importe de la Factura: 57,48 € Fecha de Cargo: 17.08.2003 Consumo del Periodo: 534 kWh Potencia Contratada: 4,652 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            830,
            "numero_factura"
        ],
        [
            851,
            864,
            "inicio_periodo"
        ],
        [
            882,
            892,
            "fin_periodo"
        ],
        [
            916,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1009,
            "potencia_contratada"
        ]
    ]
}