{
    "text": "Factura de la Luz Estimado cliente lorena sanchez ruiz, con DNI 56048682M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es finca javega, código postal 48993, en la población de santa fe, provincia de Ciudad Real. La factura ha sido emitida por la comercializadora Volsllum S.L., identificada con el CIF W12345672. Nuestra dirección es C/ Alameda No3 5a Planta, código postal 48010, en la población de Navalcarnero, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ez2820191804, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 183,95 €, que será cargado en su cuenta bancaria el día 07.12.1997. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            225,
            "calle_cliente"
        ],
        [
            241,
            246,
            "cp_cliente"
        ],
        [
            267,
            275,
            "poblacion_cliente"
        ],
        [
            290,
            301,
            "provincia_cliente"
        ],
        [
            354,
            367,
            "nombre_comercializadora"
        ],
        [
            393,
            402,
            "cif_comercializadora"
        ],
        [
            425,
            449,
            "direccion_comercializadora"
        ],
        [
            465,
            470,
            "cp_comercializadora"
        ],
        [
            491,
            503,
            "poblacion_comercializadora"
        ],
        [
            518,
            525,
            "provincia_comercializadora"
        ],
        [
            619,
            631,
            "numero_factura"
        ],
        [
            794,
            800,
            "importe_factura"
        ],
        [
            850,
            860,
            "fecha_cargo"
        ]
    ]
}