{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mohamed trejos monge DNI del Cliente: 39436973T Calle del Cliente: Calle de Jerónima Llorente Código Postal del Cliente: 24739 Población del Cliente: Bocairent Provincia del Cliente: Ourense Nombre de la Comercializadora: Eléctrica Benasque, S.L. CIF de la Comercializadora: M67890129 Dirección de la Comercializadora: c/ toral, 2 Código Postal de la Comercializadora: 46810 Población de la Comercializadora: valencia Provincia de la Comercializadora: extranjero Número de Factura: d3043341696 Inicio del Periodo: 24.01.1998 Fin del Periodo: 05.07.2000 Importe de la Factura: 82,90 Fecha de Cargo: 2019/09/21 Consumo del Periodo: 564 Potencia Contratada: 3,976 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            793,
            "numero_factura"
        ],
        [
            814,
            824,
            "inicio_periodo"
        ],
        [
            842,
            852,
            "fin_periodo"
        ],
        [
            876,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}