{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: tania escoto cadenas DNI del Cliente: 36277645K Calle del Cliente: avenida de marie curie Código Postal del Cliente: 43595 Población del Cliente: petin Provincia del Cliente: Illes Balears Nombre de la Comercializadora: Knet Comunicaciones, S.L. CIF de la Comercializadora: B70609136 Dirección de la Comercializadora: dip. rio (huerta del nublo) no 272 Código Postal de la Comercializadora: 52006 Población de la Comercializadora: Cracovia Provincia de la Comercializadora: VALENCIA Número de Factura: x1304598043 Inicio del Periodo: 18 de marzo, 2013 Fin del Periodo: 07.12.2010 Importe de la Factura: 101,41 Fecha de Cargo: 20/10/2007 Consumo del Periodo: 181 Potencia Contratada: 5,271 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            488,
            "provincia_cliente"
        ],
        [
            520,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}