{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ROSARIO INFANTE MONTALBÁN DNI del Cliente: 73829465H Calle del Cliente: AVENIDA DE LA PAZ Código Postal del Cliente: 40241 Población del Cliente: alhama de aragon Provincia del Cliente: gerona Nombre de la Comercializadora: ELECTRICA SALAS DE PALLARS, SLU CIF de la Comercializadora: A11507357 Dirección de la Comercializadora: Plaza Egido S/N Código Postal de la Comercializadora: 41004 Población de la Comercializadora: cadiz Provincia de la Comercializadora: Palencia Número de Factura: ix5520514544 Inicio del Periodo: 15/agosto/2006 Fin del Periodo: 10/07/1984 Importe de la Factura: 65,81 Fecha de Cargo: 29.10.1994 Consumo del Periodo: 34 Potencia Contratada: 4,584 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            802,
            "numero_factura"
        ],
        [
            823,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}