{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Ganímedes Sánchez Álvarez DNI del Cliente: 93997431L Calle del Cliente: calle cerrajón Código Postal del Cliente: 24500 Población del Cliente: almeria Provincia del Cliente: Guadalajara Nombre de la Comercializadora: by energyc energía eficiente, s.l. CIF de la Comercializadora: B98898240 Dirección de la Comercializadora: C/ NUMANCIA, 107 6O 3A ESC. B Código Postal de la Comercializadora: 22450 Población de la Comercializadora: madrid Provincia de la Comercializadora: cádiz Número de Factura: f6510307227 Inicio del Periodo: 11.10.2015 Fin del Periodo: 20 de junio, 1996 Importe de la Factura: 121,90 Fecha de Cargo: 07.06.1983 Consumo del Periodo: 310 Potencia Contratada: 2,770 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            485,
            "provincia_cliente"
        ],
        [
            517,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}