{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: imanol silva leandro DNI del Cliente: 29429526Z Calle del Cliente: AVENIDA DE JOSÉ HIERRO Código Postal del Cliente: 21002 Población del Cliente: alcala del obispo Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: comercializadora electrica sudanell, s.l.u. CIF de la Comercializadora: B42544742 Dirección de la Comercializadora: Calle Gómez Núñez No 2 Planta 3 Código Postal de la Comercializadora: 28033 Población de la Comercializadora: copenhague Provincia de la Comercializadora: Córdoba Número de Factura: t2881206757 Inicio del Periodo: 05.02.1994 Fin del Periodo: 14.02.1996 Importe de la Factura: 198,94 Fecha de Cargo: 23.01.2005 Consumo del Periodo: 684 Potencia Contratada: 3,955 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            509,
            "provincia_cliente"
        ],
        [
            541,
            584,
            "nombre_comercializadora"
        ],
        [
            613,
            622,
            "cif_comercializadora"
        ],
        [
            657,
            688,
            "direccion_comercializadora"
        ],
        [
            727,
            732,
            "cp_comercializadora"
        ],
        [
            767,
            777,
            "poblacion_comercializadora"
        ],
        [
            812,
            819,
            "provincia_comercializadora"
        ],
        [
            839,
            850,
            "numero_factura"
        ],
        [
            871,
            881,
            "inicio_periodo"
        ],
        [
            899,
            909,
            "fin_periodo"
        ],
        [
            933,
            939,
            "importe_factura"
        ],
        [
            956,
            966,
            "fecha_cargo"
        ],
        [
            988,
            991,
            "consumo_periodo"
        ],
        [
            1013,
            1018,
            "potencia_contratada"
        ]
    ]
}