{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: francisco javier ponce vela DNI del Cliente: 89023456T Calle del Cliente: Calle Marc Gené Código Postal del Cliente: 20008 Población del Cliente: abalos Provincia del Cliente: sevilla Nombre de la Comercializadora: comercializadora de electricidad eosun, s.l. CIF de la Comercializadora: A12345678 Dirección de la Comercializadora: avenida de navarra, 14 Código Postal de la Comercializadora: 28108 Población de la Comercializadora: Rome Provincia de la Comercializadora: Ciudad Real Número de Factura: N7621886406 Inicio del Periodo: 12.09.2006 Fin del Periodo: 05-09-2005 Importe de la Factura: 174,54 Fecha de Cargo: 18-05-2024 Consumo del Periodo: 8 Potencia Contratada: 3,489 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            483,
            "provincia_cliente"
        ],
        [
            515,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}