{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Eufemia Roldán Arjona DNI del Cliente: 15429010N Calle del Cliente: Calle de María Moliner Código Postal del Cliente: 19442 Población del Cliente: Santa Eulalia de Oscos Provincia del Cliente: murcia Nombre de la Comercializadora: suministrador ibérico de energía s.l. CIF de la Comercializadora: A95758371 Dirección de la Comercializadora: C/ RIU SEGURA NO 75 Código Postal de la Comercializadora: 28046 Población de la Comercializadora: pilar de la horadada Provincia de la Comercializadora: Vizcaya Número de Factura: n9105444862 Inicio del Periodo: 13/junio/2002 Fin del Periodo: JUEVES, 02 DE SEPTIEMBRE DE 2010 Importe de la Factura: 51,96 Fecha de Cargo: 2012-04-19 Consumo del Periodo: 148 Potencia Contratada: 4,168 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            499,
            "provincia_cliente"
        ],
        [
            531,
            568,
            "nombre_comercializadora"
        ],
        [
            597,
            606,
            "cif_comercializadora"
        ],
        [
            641,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            759,
            "poblacion_comercializadora"
        ],
        [
            794,
            801,
            "provincia_comercializadora"
        ],
        [
            821,
            832,
            "numero_factura"
        ],
        [
            853,
            866,
            "inicio_periodo"
        ],
        [
            884,
            916,
            "fin_periodo"
        ],
        [
            940,
            945,
            "importe_factura"
        ],
        [
            962,
            972,
            "fecha_cargo"
        ],
        [
            994,
            997,
            "consumo_periodo"
        ],
        [
            1019,
            1024,
            "potencia_contratada"
        ]
    ]
}