{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: quintiliano placido guardiola DNI del Cliente: 47589542N Calle del Cliente: calle rotonda Código Postal del Cliente: 27744 Población del Cliente: Sant Esteve Sesrovires Provincia del Cliente: lleida Nombre de la Comercializadora: cloud energy system, s.l CIF de la Comercializadora: A12345678 Dirección de la Comercializadora: avda. san luis, 77 Código Postal de la Comercializadora: 12161 Población de la Comercializadora: sevilla Provincia de la Comercializadora: granada Número de Factura: e5017300108 Inicio del Periodo: 25.03.2013 Fin del Periodo: 02.06.1996 Importe de la Factura: 160,63 Fecha de Cargo: 22.11.1997 Consumo del Periodo: 760 Potencia Contratada: 3,845 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            498,
            "provincia_cliente"
        ],
        [
            530,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            804,
            "numero_factura"
        ],
        [
            825,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}