{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: florian novo ramirez DNI del Cliente: 59068708Q Calle del Cliente: PLAZA DE FERNANDO REY Código Postal del Cliente: 35508 Población del Cliente: cervera de pisuerga Provincia del Cliente: CUENCA Nombre de la Comercializadora: suministros de gas y luz europa,s.l. CIF de la Comercializadora: B25816745 Dirección de la Comercializadora: PO SAN FRANCISCO DE SALES, 31 Código Postal de la Comercializadora: 12002 Población de la Comercializadora: palma de mallorca Provincia de la Comercializadora: alicante Número de Factura: i9805082082 Inicio del Periodo: 21.12.2016 Fin del Periodo: 12.06.1996 Importe de la Factura: 276,83 Fecha de Cargo: 16.07.2019 Consumo del Periodo: 315 Potencia Contratada: 4,827 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            494,
            "provincia_cliente"
        ],
        [
            526,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            760,
            "poblacion_comercializadora"
        ],
        [
            795,
            803,
            "provincia_comercializadora"
        ],
        [
            823,
            834,
            "numero_factura"
        ],
        [
            855,
            865,
            "inicio_periodo"
        ],
        [
            883,
            893,
            "fin_periodo"
        ],
        [
            917,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}