{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: takara vallejo usaga DNI del Cliente: 30447607T Calle del Cliente: camino puente de hierro Código Postal del Cliente: 43427 Población del Cliente: ponferrada Provincia del Cliente: la coruña Nombre de la Comercializadora: Electra Energía, S.A. CIF de la Comercializadora: U56789015 Dirección de la Comercializadora: calle almagro,22, 5a planta Código Postal de la Comercializadora: 2511 CV Población de la Comercializadora: madrid Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: K9131055493 Inicio del Periodo: 11-10-2004 Fin del Periodo: 28/04/1997 Importe de la Factura: 21,76 Fecha de Cargo: 13.11.1993 Consumo del Periodo: 0 Potencia Contratada: 4,742 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            490,
            "provincia_cliente"
        ],
        [
            522,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}