{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Cristina Calvo Torres DNI del Cliente: 74123472K Calle del Cliente: calle de argentina Código Postal del Cliente: 20212 Población del Cliente: alcala la real Provincia del Cliente: toledo Nombre de la Comercializadora: Plena Energía Renovable S.L. CIF de la Comercializadora: B16322042 Dirección de la Comercializadora: C/ Pardies, 12 Bajo D Código Postal de la Comercializadora: 16320 Población de la Comercializadora: conil de la frontera Provincia de la Comercializadora: alacant Número de Factura: i4222259164 Inicio del Periodo: 09 de marzo, 2022 Fin del Periodo: 17.07.2007 Importe de la Factura: 22,33 Fecha de Cargo: 21.05.2000 Consumo del Periodo: 302 Potencia Contratada: 5,610 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            487,
            "provincia_cliente"
        ],
        [
            519,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            908,
            "importe_factura"
        ],
        [
            925,
            935,
            "fecha_cargo"
        ],
        [
            957,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}