{
    "text": "Factura de la Luz Estimado cliente tetis ruiz larios, con DNI 16064559W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE MARTÍN CHIRINO, código postal 08793, en la población de sopeira, provincia de Ceuta. La factura ha sido emitida por la comercializadora comercializadora eléctrica talayuelas s.l, identificada con el CIF B11000783. Nuestra dirección es C/ Océano Atlántico, 6 2B Esc. 7, código postal 1204, en la población de Hoogeveen, provincia de CORDOBA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es s3768800331, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 51,38 € €, que será cargado en su cuenta bancaria el día 11.10.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            303,
            "provincia_cliente"
        ],
        [
            356,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            664,
            "numero_factura"
        ],
        [
            827,
            834,
            "importe_factura"
        ],
        [
            884,
            894,
            "fecha_cargo"
        ]
    ]
}