{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: FEBE NAVARO DNI del Cliente: 89340548S Calle del Cliente: av de suecia Código Postal del Cliente: 31711 Población del Cliente: bertizarana Provincia del Cliente: sevilla Nombre de la Comercializadora: edp energia, s.a.u. CIF de la Comercializadora: A65067332 Dirección de la Comercializadora: Gran Vía, 88 Código Postal de la Comercializadora: 08174 Población de la Comercializadora: logrono Provincia de la Comercializadora: Ciudad Real Número de Factura: mj6781325884 Inicio del Periodo: 07 de abril, 2001 Fin del Periodo: 05-09-2005 Importe de la Factura: 90,76 Fecha de Cargo: 14.04.2016 Consumo del Periodo: 990 Potencia Contratada: 4,523 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            311,
            "nombre_cliente"
        ],
        [
            329,
            338,
            "dni_cliente"
        ],
        [
            358,
            370,
            "calle_cliente"
        ],
        [
            398,
            403,
            "cp_cliente"
        ],
        [
            427,
            438,
            "poblacion_cliente"
        ],
        [
            462,
            469,
            "provincia_cliente"
        ],
        [
            501,
            520,
            "nombre_comercializadora"
        ],
        [
            549,
            558,
            "cif_comercializadora"
        ],
        [
            593,
            605,
            "direccion_comercializadora"
        ],
        [
            644,
            649,
            "cp_comercializadora"
        ],
        [
            684,
            691,
            "poblacion_comercializadora"
        ],
        [
            726,
            737,
            "provincia_comercializadora"
        ],
        [
            757,
            769,
            "numero_factura"
        ],
        [
            790,
            807,
            "inicio_periodo"
        ],
        [
            825,
            835,
            "fin_periodo"
        ],
        [
            859,
            864,
            "importe_factura"
        ],
        [
            881,
            891,
            "fecha_cargo"
        ],
        [
            913,
            916,
            "consumo_periodo"
        ],
        [
            938,
            943,
            "potencia_contratada"
        ]
    ]
}