{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alba diaz sanchez DNI del Cliente: 16640519L Calle del Cliente: calle de santa margarita Código Postal del Cliente: 33776 Población del Cliente: sanxenxo Provincia del Cliente: sevilla Nombre de la Comercializadora: tautra energia s.l. CIF de la Comercializadora: A08800880 Dirección de la Comercializadora: PLAZA EUSKADI NO5 Código Postal de la Comercializadora: 48009 Población de la Comercializadora: logrono Provincia de la Comercializadora: valencia Número de Factura: MT6979884652 Inicio del Periodo: 03.06.1986 Fin del Periodo: 15.06.2019 Importe de la Factura: 85,65 € Fecha de Cargo: 2000-03-22 Consumo del Periodo: 0 kWh Potencia Contratada: 4,851 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            711,
            "poblacion_comercializadora"
        ],
        [
            746,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            786,
            "numero_factura"
        ],
        [
            807,
            817,
            "inicio_periodo"
        ],
        [
            835,
            845,
            "fin_periodo"
        ],
        [
            869,
            876,
            "importe_factura"
        ],
        [
            893,
            903,
            "fecha_cargo"
        ],
        [
            925,
            930,
            "consumo_periodo"
        ],
        [
            952,
            960,
            "potencia_contratada"
        ]
    ]
}