{
    "text": "Factura de la Luz Estimado cliente Damián Rodríguez González, con DNI 50252055E, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVENIDA DE JOSÉ HIERRO, código postal 24723, en la población de beniatjar, provincia de Lugo. La factura ha sido emitida por la comercializadora Apeles Electricidad, S.L., identificada con el CIF U23456788. Nuestra dirección es avda cesar augusto 30, 1oc/d, código postal 28034, en la población de dublín, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es qr1982240555, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 103,46 €, que será cargado en su cuenta bancaria el día 19.04.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            311,
            "provincia_cliente"
        ],
        [
            364,
            389,
            "nombre_comercializadora"
        ],
        [
            415,
            424,
            "cif_comercializadora"
        ],
        [
            447,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            545,
            "provincia_comercializadora"
        ],
        [
            639,
            651,
            "numero_factura"
        ],
        [
            814,
            820,
            "importe_factura"
        ],
        [
            870,
            880,
            "fecha_cargo"
        ]
    ]
}