{
    "text": "Factura de la Luz Estimado cliente renan rangel manuel, con DNI 43128441Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Doctor Gómez Escudero, código postal 39611, en la población de valverde, provincia de valencia. La factura ha sido emitida por la comercializadora ezero energia futura sociedad limitada, identificada con el CIF D56789015. Nuestra dirección es c/ ignasi iglesias, no69 pol. ind. agro-reus, código postal 160-0023, en la población de madrid, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bv1209728205, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 170,66 €, que será cargado en su cuenta bancaria el día 03.04.2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            313,
            "provincia_cliente"
        ],
        [
            366,
            404,
            "nombre_comercializadora"
        ],
        [
            430,
            439,
            "cif_comercializadora"
        ],
        [
            462,
            506,
            "direccion_comercializadora"
        ],
        [
            522,
            530,
            "cp_comercializadora"
        ],
        [
            551,
            557,
            "poblacion_comercializadora"
        ],
        [
            572,
            594,
            "provincia_comercializadora"
        ],
        [
            688,
            700,
            "numero_factura"
        ],
        [
            863,
            869,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ]
    ]
}