{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ENCARNACION SOZA SOL DNI del Cliente: 45689012R Calle del Cliente: calle paquita gallego Código Postal del Cliente: 18210 Población del Cliente: SANTA CRUZ DE MUDELA Provincia del Cliente: Castellón Nombre de la Comercializadora: gazprom marketing & trading limited CIF de la Comercializadora: 503504564 Dirección de la Comercializadora: Calle Temple, 25 Código Postal de la Comercializadora: 25002 Población de la Comercializadora: callosa de segura Provincia de la Comercializadora: Guipúzcoa Número de Factura: xp9025170328 Inicio del Periodo: 26 DE MAYO, 2001 Fin del Periodo: 15.02.2003 Importe de la Factura: 99,92 Fecha de Cargo: 1997-08-25 Consumo del Periodo: 728 Potencia Contratada: 5,451 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            498,
            "provincia_cliente"
        ],
        [
            530,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            794,
            "provincia_comercializadora"
        ],
        [
            814,
            826,
            "numero_factura"
        ],
        [
            847,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}