{
    "text": "Factura de la Luz Estimado cliente Laura de la Rosa González, con DNI 32123481F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DE SAN ALBERTO, código postal 24763, en la población de Sevilla, provincia de Sevilla. La factura ha sido emitida por la comercializadora Nosa Enerxía SCG, identificada con el CIF A57048332. Nuestra dirección es C/ Marconi, 5 Pol. Ind. Parc del Molí, código postal 12124, en la población de Malmö, provincia de malaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es SV5043664894, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 239,37 €, que será cargado en su cuenta bancaria el día 02.11.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            310,
            "provincia_cliente"
        ],
        [
            363,
            379,
            "nombre_comercializadora"
        ],
        [
            405,
            414,
            "cif_comercializadora"
        ],
        [
            437,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            521,
            "poblacion_comercializadora"
        ],
        [
            536,
            542,
            "provincia_comercializadora"
        ],
        [
            636,
            648,
            "numero_factura"
        ],
        [
            811,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}