{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lorena sanchez lopez DNI del Cliente: 65775413J Calle del Cliente: calle de jávea Código Postal del Cliente: 12560 Población del Cliente: Torrelavega Provincia del Cliente: Murcia Nombre de la Comercializadora: capital energy comercializadora, s.l.u CIF de la Comercializadora: B87654322 Dirección de la Comercializadora: c/ colon, 14 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: PUENTE DOMINGO FLOREZ Provincia de la Comercializadora: OURENSE Número de Factura: h3887228214 Inicio del Periodo: 12.05.2019 Fin del Periodo: 19.10.2008 Importe de la Factura: 95,10 Fecha de Cargo: 20.05.2010 Consumo del Periodo: 618 Potencia Contratada: 4,112 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            866,
            "fin_periodo"
        ],
        [
            890,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}