{
    "text": "Factura de la Luz Estimado cliente ambar placido alvarez, con DNI 82061073V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle cruz del velayo, código postal 29717, en la población de mallabia, provincia de salamanca. La factura ha sido emitida por la comercializadora SALTOS DEL CABRERA, S.L., identificada con el CIF P12345674. Nuestra dirección es C/ Marconi, 5 Pol. Ind. Parc del Molí, código postal 50018, en la población de Vienna, provincia de Álava. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es x7852101475, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 93,23 €, que será cargado en su cuenta bancaria el día JUEVES, 14 DE DICIEMBRE DE 2017. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            310,
            "provincia_cliente"
        ],
        [
            363,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            482,
            "direccion_comercializadora"
        ],
        [
            498,
            503,
            "cp_comercializadora"
        ],
        [
            524,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            655,
            "numero_factura"
        ],
        [
            818,
            823,
            "importe_factura"
        ],
        [
            873,
            904,
            "fecha_cargo"
        ]
    ]
}