{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Tecla Cornejo Velasco DNI del Cliente: 14053638V Calle del Cliente: calle manuel cobo calleja Código Postal del Cliente: 12140 Población del Cliente: La Pobla de Vallbona Provincia del Cliente: burgos Nombre de la Comercializadora: Distribuidora Eléctrica Montoliu S.L. CIF de la Comercializadora: B12595724 Dirección de la Comercializadora: C/ Real, 43 Código Postal de la Comercializadora: 25170 Población de la Comercializadora: Bari Provincia de la Comercializadora: caceres Número de Factura: q7908077074 Inicio del Periodo: SABADO, 23 DE FEBRERO DE 2006 Fin del Periodo: 09 de marzo, 2022 Importe de la Factura: 109,52 Fecha de Cargo: 16.09.2017 Consumo del Periodo: 270 Potencia Contratada: 3,995 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            500,
            "provincia_cliente"
        ],
        [
            532,
            569,
            "nombre_comercializadora"
        ],
        [
            598,
            607,
            "cif_comercializadora"
        ],
        [
            642,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            809,
            "numero_factura"
        ],
        [
            830,
            859,
            "inicio_periodo"
        ],
        [
            877,
            894,
            "fin_periodo"
        ],
        [
            918,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1003,
            "potencia_contratada"
        ]
    ]
}