{
    "text": "Factura de la Luz Estimado cliente Milena Godínez Becerril, con DNI 27696256R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de los maestros, código postal 36309, en la población de fuente-álamo de murcia, provincia de barcelona. La factura ha sido emitida por la comercializadora Premium Nueva Energía S.L., identificada con el CIF U78901238. Nuestra dirección es Rua do Balneario No1, código postal 04005, en la población de oliva, provincia de malaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es UC1821576432, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 152,86 €, que será cargado en su cuenta bancaria el día 04.07.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            326,
            "provincia_cliente"
        ],
        [
            379,
            405,
            "nombre_comercializadora"
        ],
        [
            431,
            440,
            "cif_comercializadora"
        ],
        [
            463,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            504,
            "cp_comercializadora"
        ],
        [
            525,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            551,
            "provincia_comercializadora"
        ],
        [
            645,
            657,
            "numero_factura"
        ],
        [
            820,
            826,
            "importe_factura"
        ],
        [
            876,
            886,
            "fecha_cargo"
        ]
    ]
}