{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mario baez corro DNI del Cliente: 31123470H Calle del Cliente: CALLE DE CARMEN LAFORET Código Postal del Cliente: 46550 Población del Cliente: pilar de la horadada Provincia del Cliente: Burgos Nombre de la Comercializadora: helios energia inteligente, s.l. CIF de la Comercializadora: N01234561 Dirección de la Comercializadora: Plaza Doctor Carús 7, 1o C Código Postal de la Comercializadora: 28002 Población de la Comercializadora: olten Provincia de la Comercializadora: barcelona Número de Factura: v1701390733 Inicio del Periodo: 24.09.2010 Fin del Periodo: 23/marzo/2004 Importe de la Factura: 138,00 Fecha de Cargo: 17/04/1989 Consumo del Periodo: 152 Potencia Contratada: 2,999 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            493,
            "provincia_cliente"
        ],
        [
            525,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}