{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: SABRA MONZON SABIN DNI del Cliente: 55403313Q Calle del Cliente: Avenida de Chozas de la Sierra Código Postal del Cliente: 23614 Población del Cliente: duruelo Provincia del Cliente: salamanca Nombre de la Comercializadora: Ingenio Core, S.L. CIF de la Comercializadora: B73704405 Dirección de la Comercializadora: Plaza Pablo Ruiz Picasso Num 1 Código Postal de la Comercializadora: 28223 Población de la Comercializadora: VILLAHERMOSA DEL RIO Provincia de la Comercializadora: islas baleares Número de Factura: ks4473470475 Inicio del Periodo: 07 de octubre de 1981 Fin del Periodo: 13.05.2019 Importe de la Factura: 121,33 Fecha de Cargo: 09-05-2010 Consumo del Periodo: 0 Potencia Contratada: 4,129 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            492,
            "provincia_cliente"
        ],
        [
            524,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            825,
            "numero_factura"
        ],
        [
            846,
            867,
            "inicio_periodo"
        ],
        [
            885,
            895,
            "fin_periodo"
        ],
        [
            919,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}