{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Lorena Flores García DNI del Cliente: 89979769C Calle del Cliente: PLAZA DE FERNANDO REY Código Postal del Cliente: 09193 Población del Cliente: Sant Pere de Ribes Provincia del Cliente: a coruna Nombre de la Comercializadora: Curenergía Comercializador de Último Recurso S.A.U. CIF de la Comercializadora: G45678903 Dirección de la Comercializadora: av. miguel de cervantes 23 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: arroyomolinos Provincia de la Comercializadora: tenerife Número de Factura: J5810999038 Inicio del Periodo: 10.09.2015 Fin del Periodo: 28.10.1995 Importe de la Factura: 56,19 Fecha de Cargo: 14.08.2019 Consumo del Periodo: 578 Potencia Contratada: 3,612 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            495,
            "provincia_cliente"
        ],
        [
            527,
            578,
            "nombre_comercializadora"
        ],
        [
            607,
            616,
            "cif_comercializadora"
        ],
        [
            651,
            677,
            "direccion_comercializadora"
        ],
        [
            716,
            721,
            "cp_comercializadora"
        ],
        [
            756,
            769,
            "poblacion_comercializadora"
        ],
        [
            804,
            812,
            "provincia_comercializadora"
        ],
        [
            832,
            843,
            "numero_factura"
        ],
        [
            864,
            874,
            "inicio_periodo"
        ],
        [
            892,
            902,
            "fin_periodo"
        ],
        [
            926,
            931,
            "importe_factura"
        ],
        [
            948,
            958,
            "fecha_cargo"
        ],
        [
            980,
            983,
            "consumo_periodo"
        ],
        [
            1005,
            1010,
            "potencia_contratada"
        ]
    ]
}