{
    "text": "Factura de la Luz Estimado cliente manuel villareal montalvo, con DNI 59384555G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es lugar la finca la olmedilla, código postal 42216, en la población de aramaio, provincia de zamora. La factura ha sido emitida por la comercializadora Ingeniería y Comercialización del Gas S.A., identificada con el CIF B67065441. Nuestra dirección es C/ Aragoneses, No 9 Bis, código postal 48991, en la población de Roosendaal, provincia de soria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es f9981724325, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 70,55 €, que será cargado en su cuenta bancaria el día 07.05.2018. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            316,
            "provincia_cliente"
        ],
        [
            369,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            492,
            "direccion_comercializadora"
        ],
        [
            508,
            513,
            "cp_comercializadora"
        ],
        [
            534,
            544,
            "poblacion_comercializadora"
        ],
        [
            559,
            564,
            "provincia_comercializadora"
        ],
        [
            658,
            669,
            "numero_factura"
        ],
        [
            832,
            837,
            "importe_factura"
        ],
        [
            887,
            897,
            "fecha_cargo"
        ]
    ]
}