{
    "text": "Factura de la Luz Estimado cliente Magia Cepeda Venegas, con DNI 12380905M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del aviador franco, código postal 27592, en la población de San Fernando de Henares, provincia de Burgos. La factura ha sido emitida por la comercializadora Elektrizitäts-Gesellschaft Laufenburg AG, identificada con el CIF B98437882. Nuestra dirección es C/ CORUÑA NO20, código postal 50012, en la población de Colonia, provincia de Ciudad Real. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es kw9460245669, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 456,20 €, que será cargado en su cuenta bancaria el día Domingo, 22 de febrero de 1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            324,
            "provincia_cliente"
        ],
        [
            377,
            417,
            "nombre_comercializadora"
        ],
        [
            443,
            452,
            "cif_comercializadora"
        ],
        [
            475,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            564,
            "provincia_comercializadora"
        ],
        [
            658,
            670,
            "numero_factura"
        ],
        [
            833,
            839,
            "importe_factura"
        ],
        [
            889,
            919,
            "fecha_cargo"
        ]
    ]
}