{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: narcisa hurtado herrera DNI del Cliente: 51951194J Calle del Cliente: Avenida del Doctor Federico Rubio y Galí Código Postal del Cliente: 38005 Población del Cliente: los altos Provincia del Cliente: huesca Nombre de la Comercializadora: INTEGRACION EUROPEA DE ENERGIA NORTE, SL CIF de la Comercializadora: B36000917 Dirección de la Comercializadora: Avenida de Navarra, 14 Código Postal de la Comercializadora: 46007 Población de la Comercializadora: valencia Provincia de la Comercializadora: Segovia Número de Factura: st6455016904 Inicio del Periodo: 02.11.2009 Fin del Periodo: Domingo, 22 de agosto de 1987 Importe de la Factura: 11,48 Fecha de Cargo: 10-06-2007 Consumo del Periodo: 498 Potencia Contratada: 2,287 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            410,
            "calle_cliente"
        ],
        [
            438,
            443,
            "cp_cliente"
        ],
        [
            467,
            476,
            "poblacion_cliente"
        ],
        [
            500,
            506,
            "provincia_cliente"
        ],
        [
            538,
            578,
            "nombre_comercializadora"
        ],
        [
            607,
            616,
            "cif_comercializadora"
        ],
        [
            651,
            673,
            "direccion_comercializadora"
        ],
        [
            712,
            717,
            "cp_comercializadora"
        ],
        [
            752,
            760,
            "poblacion_comercializadora"
        ],
        [
            795,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            834,
            "numero_factura"
        ],
        [
            855,
            865,
            "inicio_periodo"
        ],
        [
            883,
            912,
            "fin_periodo"
        ],
        [
            936,
            941,
            "importe_factura"
        ],
        [
            958,
            968,
            "fecha_cargo"
        ],
        [
            990,
            993,
            "consumo_periodo"
        ],
        [
            1015,
            1020,
            "potencia_contratada"
        ]
    ]
}