{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ciriaco barrera guzman DNI del Cliente: 67602252P Calle del Cliente: calle de miguel servet Código Postal del Cliente: 48419 Población del Cliente: alhaurin el grande Provincia del Cliente: Lleida Nombre de la Comercializadora: GLOBAL BIOSFERA PROTEC S.L. CIF de la Comercializadora: B37500238 Dirección de la Comercializadora: c/ fuencarral, 5 1od Código Postal de la Comercializadora: 03410 Población de la Comercializadora: utiel Provincia de la Comercializadora: islas baleares Número de Factura: iz7857147977 Inicio del Periodo: 21.08.2011 Fin del Periodo: 25.09.2010 Importe de la Factura: 123,15 Fecha de Cargo: 01.07.1995 Consumo del Periodo: 0 Potencia Contratada: 2,720 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            496,
            "provincia_cliente"
        ],
        [
            528,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}