{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emilio doblado ortiz DNI del Cliente: 79001471J Calle del Cliente: Calle del Río Adaja Código Postal del Cliente: 37515 Población del Cliente: alentisque Provincia del Cliente: CUENCA Nombre de la Comercializadora: holding slovenske elektrarne d.o.o. CIF de la Comercializadora: A22194856 Dirección de la Comercializadora: Carretera de Friol 16, Aarieiras Código Postal de la Comercializadora: 31417 Población de la Comercializadora: lleida Provincia de la Comercializadora: Almería Número de Factura: PN5045247924 Inicio del Periodo: 04.05.1997 Fin del Periodo: 27.06.2003 Importe de la Factura: 250,42 Fecha de Cargo: 26.02.2006 Consumo del Periodo: 386 Potencia Contratada: 4,296 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            483,
            "provincia_cliente"
        ],
        [
            515,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}