{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ursula iglesias mateo DNI del Cliente: 70167866H Calle del Cliente: lugar valdesquí Código Postal del Cliente: 08460 Población del Cliente: GURIEZO Provincia del Cliente: alicante Nombre de la Comercializadora: electrica de callosa de segura CIF de la Comercializadora: K90123459 Dirección de la Comercializadora: sant andreu de la barca, 9 local 2, martorell Código Postal de la Comercializadora: 30709 Población de la Comercializadora: madrid Provincia de la Comercializadora: PONTEVEDRA Número de Factura: j1646623188 Inicio del Periodo: 05.01.1996 Fin del Periodo: 06.07.2019 Importe de la Factura: 28,53 € Fecha de Cargo: 21-12-1994 Consumo del Periodo: 692 kWh Potencia Contratada: 3,088 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            479,
            "provincia_cliente"
        ],
        [
            511,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            966,
            "consumo_periodo"
        ],
        [
            988,
            996,
            "potencia_contratada"
        ]
    ]
}