{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Roldán Valentín Olmeda DNI del Cliente: 28634226P Calle del Cliente: CALLE DE ICÍAR BOLLAÍN Código Postal del Cliente: 09342 Población del Cliente: banos de ebro/manueta Provincia del Cliente: GRANADA Nombre de la Comercializadora: beta renowable group sa CIF de la Comercializadora: PL9999999999 Dirección de la Comercializadora: calle ribera del loira, 60 Código Postal de la Comercializadora: 41927 Población de la Comercializadora: ontinyent Provincia de la Comercializadora: malaga Número de Factura: qc8136934975 Inicio del Periodo: 17/12/1989 Fin del Periodo: 03.08.2010 Importe de la Factura: 79,32 Fecha de Cargo: 17/04/1987 Consumo del Periodo: 237 Potencia Contratada: 3,107 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            500,
            "provincia_cliente"
        ],
        [
            532,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}