{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: germano amador tedesco DNI del Cliente: 61734703N Calle del Cliente: calle de lyon Código Postal del Cliente: 22255 Población del Cliente: dos hermanas Provincia del Cliente: zaragoza Nombre de la Comercializadora: Comercializadora Zero Electrum Sociedad Limitada CIF de la Comercializadora: B17650995 Dirección de la Comercializadora: avda. de san luis, 77 Código Postal de la Comercializadora: 08140 Población de la Comercializadora: san sebastian de los reyes Provincia de la Comercializadora: Cádiz Número de Factura: Q4525385714 Inicio del Periodo: 24.05.2004 Fin del Periodo: 16.07.1995 Importe de la Factura: 123,29 € Fecha de Cargo: 28 de agosto, 2021 Consumo del Periodo: 299 kWh Potencia Contratada: 4,815 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            483,
            "provincia_cliente"
        ],
        [
            515,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            762,
            "poblacion_comercializadora"
        ],
        [
            797,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            833,
            "numero_factura"
        ],
        [
            854,
            864,
            "inicio_periodo"
        ],
        [
            882,
            892,
            "fin_periodo"
        ],
        [
            916,
            924,
            "importe_factura"
        ],
        [
            941,
            959,
            "fecha_cargo"
        ],
        [
            981,
            988,
            "consumo_periodo"
        ],
        [
            1010,
            1018,
            "potencia_contratada"
        ]
    ]
}