{
    "text": "Factura de la Luz Estimado cliente manrique pino ferreira, con DNI 63829475X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVENIDA DEL PARQUE, código postal 43154, en la población de langreo, provincia de CASTELLON. La factura ha sido emitida por la comercializadora Protempus World S.L., identificada con el CIF S67890128. Nuestra dirección es Ctra. N-II Km 450 Pol. Ind. Panamá, código postal FI-00100, en la población de ljubljana (slovenija), provincia de NAVARRA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es qp4987916688, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 83,96 €, que será cargado en su cuenta bancaria el día 16.07.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            307,
            "provincia_cliente"
        ],
        [
            360,
            380,
            "nombre_comercializadora"
        ],
        [
            406,
            415,
            "cif_comercializadora"
        ],
        [
            438,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            560,
            "provincia_comercializadora"
        ],
        [
            654,
            666,
            "numero_factura"
        ],
        [
            829,
            834,
            "importe_factura"
        ],
        [
            884,
            894,
            "fecha_cargo"
        ]
    ]
}