{
    "text": "Factura de la Luz Estimado cliente LISA SOLER GOMEZ, con DNI 78123465R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es TRAVESÍA DE LAS DELICIAS, código postal 33696, en la población de El Sahugo, provincia de Zaragoza. La factura ha sido emitida por la comercializadora Anillaco Energía, S.L., identificada con el CIF B67065441. Nuestra dirección es avenida errekalde no33 3 planta, código postal 28003, en la población de san juan de aznalfarache, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es jn2591509046, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 65,81 €, que será cargado en su cuenta bancaria el día 08.09.2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            210,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            308,
            "provincia_cliente"
        ],
        [
            361,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            563,
            "provincia_comercializadora"
        ],
        [
            657,
            669,
            "numero_factura"
        ],
        [
            832,
            837,
            "importe_factura"
        ],
        [
            887,
            897,
            "fecha_cargo"
        ]
    ]
}