{
    "text": "Factura de la Luz Estimado cliente oda cordero cuesta, con DNI 56790123R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de pena nofre, código postal 16118, en la población de santiago de compostela, provincia de cuenca. La factura ha sido emitida por la comercializadora Comercializadora Regulada, Gas & Power, S.A., identificada con el CIF GB243609761. Nuestra dirección es c/ monasterio santo domingo de silos, 11 1ob, código postal 11518, en la población de sitges, provincia de Cáceres. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es li3386209005, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 119,62 €, que será cargado en su cuenta bancaria el día 25.03.2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            316,
            "provincia_cliente"
        ],
        [
            369,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            450,
            "cif_comercializadora"
        ],
        [
            473,
            517,
            "direccion_comercializadora"
        ],
        [
            533,
            538,
            "cp_comercializadora"
        ],
        [
            559,
            565,
            "poblacion_comercializadora"
        ],
        [
            580,
            587,
            "provincia_comercializadora"
        ],
        [
            681,
            693,
            "numero_factura"
        ],
        [
            856,
            862,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ]
    ]
}