{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Roberto Soler Marín DNI del Cliente: 83112476K Calle del Cliente: calle de valcotos Código Postal del Cliente: 21830 Población del Cliente: Santa Coloma de Gramenet Provincia del Cliente: malaga Nombre de la Comercializadora: MALLORQUINA DE ENERGIAS, S.L.U. CIF de la Comercializadora: B65960551 Dirección de la Comercializadora: ps. de la habana, 70 Código Postal de la Comercializadora: 1204 Población de la Comercializadora: cardona Provincia de la Comercializadora: burgos Número de Factura: F8669808383 Inicio del Periodo: 13/marzo/2007 Fin del Periodo: 04-10-2013 Importe de la Factura: 36,03 Fecha de Cargo: 07.08.2001 Consumo del Periodo: 654 Potencia Contratada: 3,711 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            494,
            "provincia_cliente"
        ],
        [
            526,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}