{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Salvador García Sánchez DNI del Cliente: 90134567H Calle del Cliente: carretera de m-623 Código Postal del Cliente: 25360 Población del Cliente: alcaine Provincia del Cliente: gipuzkoa Nombre de la Comercializadora: atenco energia sl CIF de la Comercializadora: B88635289 Dirección de la Comercializadora: dip. rio (huerta del nublo) no 272 Código Postal de la Comercializadora: 28028 Población de la Comercializadora: granada Provincia de la Comercializadora: Sevilla Número de Factura: m4923956166 Inicio del Periodo: 06.03.1993 Fin del Periodo: 05/mayo/2012 Importe de la Factura: 67,56 Fecha de Cargo: 04-10-2013 Consumo del Periodo: 379 Potencia Contratada: 3,204 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            484,
            "provincia_cliente"
        ],
        [
            516,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            860,
            "fin_periodo"
        ],
        [
            884,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}