{
    "text": "Factura de la Luz Estimado cliente preciosa bazan rojas, con DNI 33123477K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Callejón del Pilar, código postal 49719, en la población de rojales, provincia de tarragona. La factura ha sido emitida por la comercializadora RESPIRA ENERGÍA S.A., identificada con el CIF B26558056. Nuestra dirección es c/ betriz de silva, 2, código postal 36206, en la población de Lisboa, provincia de Salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es c4551332991, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 216,00 €, que será cargado en su cuenta bancaria el día 2013/09/05. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            305,
            "provincia_cliente"
        ],
        [
            358,
            378,
            "nombre_comercializadora"
        ],
        [
            404,
            413,
            "cif_comercializadora"
        ],
        [
            436,
            457,
            "direccion_comercializadora"
        ],
        [
            473,
            478,
            "cp_comercializadora"
        ],
        [
            499,
            505,
            "poblacion_comercializadora"
        ],
        [
            520,
            529,
            "provincia_comercializadora"
        ],
        [
            623,
            634,
            "numero_factura"
        ],
        [
            797,
            803,
            "importe_factura"
        ],
        [
            853,
            863,
            "fecha_cargo"
        ]
    ]
}