{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: laura sanchez lopez DNI del Cliente: 88658937D Calle del Cliente: calle de inocencia sánchez Código Postal del Cliente: 35309 Población del Cliente: sanxenxo Provincia del Cliente: MALAGA Nombre de la Comercializadora: LONJAS TECNOLOGÍA, S.A. CIF de la Comercializadora: X23456781 Dirección de la Comercializadora: c/ vallcalent, 1 6o d Código Postal de la Comercializadora: 22660 Población de la Comercializadora: almendralejo Provincia de la Comercializadora: vizcaya Número de Factura: wd3040020862 Inicio del Periodo: 18.09.1999 Fin del Periodo: 13/10/1995 Importe de la Factura: 140,87 Fecha de Cargo: 2019-11-05 Consumo del Periodo: 588 Potencia Contratada: 4,140 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            487,
            "provincia_cliente"
        ],
        [
            519,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}