{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Román Rubín Jerano DNI del Cliente: 74123486F Calle del Cliente: calle de rey enrique vii Código Postal del Cliente: 10392 Población del Cliente: baiona Provincia del Cliente: granada Nombre de la Comercializadora: aldefe comercializadora de energia, s.l CIF de la Comercializadora: B88628573 Dirección de la Comercializadora: PRÍNCIPE DE VERGARA 131, 3A PLANTA Código Postal de la Comercializadora: 08210 Población de la Comercializadora: ALCOBENDAS Provincia de la Comercializadora: Córdoba Número de Factura: j9998412389 Inicio del Periodo: 08.01.2001 Fin del Periodo: 21-10-1989 Importe de la Factura: 118,53 Fecha de Cargo: 04-06-2014 Consumo del Periodo: 918 Potencia Contratada: 4,700 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            483,
            "provincia_cliente"
        ],
        [
            515,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            823,
            "numero_factura"
        ],
        [
            844,
            854,
            "inicio_periodo"
        ],
        [
            872,
            882,
            "fin_periodo"
        ],
        [
            906,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}