{
    "text": "Factura de la Luz Estimado cliente pantaleon redondo sol, con DNI 72938465L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es glorieta de la encina del trillo, código postal 33116, en la población de monesma y cajigar, provincia de granada. La factura ha sido emitida por la comercializadora WIND TO MARKET S.A., identificada con el CIF B25732314. Nuestra dirección es c/ temple, 25, código postal 47012, en la población de cuntis, provincia de lleida. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es U2517084092, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 357,15 €, que será cargado en su cuenta bancaria el día 04/agosto/1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            247,
            "calle_cliente"
        ],
        [
            263,
            268,
            "cp_cliente"
        ],
        [
            289,
            306,
            "poblacion_cliente"
        ],
        [
            321,
            328,
            "provincia_cliente"
        ],
        [
            381,
            400,
            "nombre_comercializadora"
        ],
        [
            426,
            435,
            "cif_comercializadora"
        ],
        [
            458,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            492,
            "cp_comercializadora"
        ],
        [
            513,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            645,
            "numero_factura"
        ],
        [
            808,
            814,
            "importe_factura"
        ],
        [
            864,
            878,
            "fecha_cargo"
        ]
    ]
}