{
    "text": "Factura de la Luz Estimado cliente Elena Reyes Martín, con DNI 53628247K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de las atalayas, código postal 48269, en la población de algeciras, provincia de Huelva. La factura ha sido emitida por la comercializadora Elektrizitäts-Gesellschaft Laufenburg AG, identificada con el CIF E45678900. Nuestra dirección es c/ camilo jose cela, 23, código postal 28039, en la población de La Haya, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h6965059338, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 27,14 €, que será cargado en su cuenta bancaria el día 29-02-2004. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            305,
            "provincia_cliente"
        ],
        [
            358,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            479,
            "direccion_comercializadora"
        ],
        [
            495,
            500,
            "cp_comercializadora"
        ],
        [
            521,
            528,
            "poblacion_comercializadora"
        ],
        [
            543,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            658,
            "numero_factura"
        ],
        [
            821,
            826,
            "importe_factura"
        ],
        [
            876,
            886,
            "fecha_cargo"
        ]
    ]
}