{
    "text": "Factura de la Luz Estimado cliente velasco venegas galan, con DNI 72123489J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Rodrigo de Arana, código postal 33116, en la población de viso del marques, provincia de Santa Cruz de Tenerife. La factura ha sido emitida por la comercializadora Endesa Energía S.A.U., identificada con el CIF B16322042. Nuestra dirección es Avenida de Navarra, 14, código postal 03203, en la población de palamós, provincia de extranjero. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es zj3399666970, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 212,13 €, que será cargado en su cuenta bancaria el día 13.06.2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            335,
            "provincia_cliente"
        ],
        [
            388,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            563,
            "provincia_comercializadora"
        ],
        [
            657,
            669,
            "numero_factura"
        ],
        [
            832,
            838,
            "importe_factura"
        ],
        [
            888,
            898,
            "fecha_cargo"
        ]
    ]
}