{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene lopez ruiz DNI del Cliente: 75204805A Calle del Cliente: Calle de Ordesa Código Postal del Cliente: 36460 Población del Cliente: alcala la real Provincia del Cliente: VALENCIA Nombre de la Comercializadora: Helioelec Energía Eléctrica, S.L. CIF de la Comercializadora: N45678901 Dirección de la Comercializadora: C/ PROVENZA, 242 ENT 3 Código Postal de la Comercializadora: BT1 1AA Población de la Comercializadora: PONTS Provincia de la Comercializadora: Córdoba Número de Factura: uh1538457311 Inicio del Periodo: Miércoles, 24 de septiembre de 1986 Fin del Periodo: 10.06.1998 Importe de la Factura: 164,56 Fecha de Cargo: 23-05-1995 Consumo del Periodo: 181 Potencia Contratada: 3,765 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            378,
            "calle_cliente"
        ],
        [
            406,
            411,
            "cp_cliente"
        ],
        [
            435,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            481,
            "provincia_cliente"
        ],
        [
            513,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            857,
            "inicio_periodo"
        ],
        [
            875,
            885,
            "fin_periodo"
        ],
        [
            909,
            915,
            "importe_factura"
        ],
        [
            932,
            942,
            "fecha_cargo"
        ],
        [
            964,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}