{
    "text": "Factura de la Luz Estimado cliente ursula iglesias mateo, con DNI 21123493D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Parque del Teide, código postal 26141, en la población de san esteban de gormaz, provincia de Huelva. La factura ha sido emitida por la comercializadora voltien comercializadora electrica, s.l., identificada con el CIF A11507357. Nuestra dirección es Río Bullaque, 2, código postal 24393, en la población de Strasbourg, provincia de Almería. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es uq3806518487, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 155,98 €, que será cargado en su cuenta bancaria el día 20 de febrero, 2013. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            315,
            "provincia_cliente"
        ],
        [
            368,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            443,
            "cif_comercializadora"
        ],
        [
            466,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            533,
            "poblacion_comercializadora"
        ],
        [
            548,
            555,
            "provincia_comercializadora"
        ],
        [
            649,
            661,
            "numero_factura"
        ],
        [
            824,
            830,
            "importe_factura"
        ],
        [
            880,
            899,
            "fecha_cargo"
        ]
    ]
}