{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pablo sanchez ruiz DNI del Cliente: 87814823H Calle del Cliente: avenida del monte olivar Código Postal del Cliente: 50548 Población del Cliente: badolatosa Provincia del Cliente: Tarragona Nombre de la Comercializadora: BETA RENOWABLE GROUP SA CIF de la Comercializadora: B17650995 Dirección de la Comercializadora: progreso 25 Código Postal de la Comercializadora: 25002 Población de la Comercializadora: GUADASSUAR Provincia de la Comercializadora: alicante Número de Factura: i2032789233 Inicio del Periodo: 22.03.2017 Fin del Periodo: 1999/06/11 Importe de la Factura: 37,82 Fecha de Cargo: 26.02.1993 Consumo del Periodo: 584 Potencia Contratada: 2,720 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            489,
            "provincia_cliente"
        ],
        [
            521,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            672,
            "cp_comercializadora"
        ],
        [
            707,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}