{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: greta roldan olmedo DNI del Cliente: 23123479M Calle del Cliente: camino de las salinas de belinchón Código Postal del Cliente: 27100 Población del Cliente: torre del bierzo Provincia del Cliente: madrid Nombre de la Comercializadora: empresa de alumbrado electrico de ceuta, s.a. CIF de la Comercializadora: A33473752 Dirección de la Comercializadora: C/ Isabel Torres No 19 Código Postal de la Comercializadora: 02640 Población de la Comercializadora: granollers Provincia de la Comercializadora: a coruna Número de Factura: Q9720068016 Inicio del Periodo: 17.10.1995 Fin del Periodo: 2001/10/25 Importe de la Factura: 168,40 Fecha de Cargo: 30.12.2011 Consumo del Periodo: 658 Potencia Contratada: 3,473 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            400,
            "calle_cliente"
        ],
        [
            428,
            433,
            "cp_cliente"
        ],
        [
            457,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            503,
            "provincia_cliente"
        ],
        [
            535,
            580,
            "nombre_comercializadora"
        ],
        [
            609,
            618,
            "cif_comercializadora"
        ],
        [
            653,
            675,
            "direccion_comercializadora"
        ],
        [
            714,
            719,
            "cp_comercializadora"
        ],
        [
            754,
            764,
            "poblacion_comercializadora"
        ],
        [
            799,
            807,
            "provincia_comercializadora"
        ],
        [
            827,
            838,
            "numero_factura"
        ],
        [
            859,
            869,
            "inicio_periodo"
        ],
        [
            887,
            897,
            "fin_periodo"
        ],
        [
            921,
            927,
            "importe_factura"
        ],
        [
            944,
            954,
            "fecha_cargo"
        ],
        [
            976,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}