{
    "text": "Factura de la Luz Estimado cliente DAIANA MACEDO ESTRELLA, con DNI 21460467H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de rey carlos v de navarra, código postal 36947, en la población de La Orotava, provincia de Melilla. La factura ha sido emitida por la comercializadora Beta Renowable Group S.A., identificada con el CIF F95936282. Nuestra dirección es avda. del brillante no 114, código postal 08011, en la población de MADRID, provincia de salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lh7679282661, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 200,32 € €, que será cargado en su cuenta bancaria el día 04 de julio de 1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            248,
            "calle_cliente"
        ],
        [
            264,
            269,
            "cp_cliente"
        ],
        [
            290,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            322,
            "provincia_cliente"
        ],
        [
            375,
            400,
            "nombre_comercializadora"
        ],
        [
            426,
            435,
            "cif_comercializadora"
        ],
        [
            458,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            505,
            "cp_comercializadora"
        ],
        [
            526,
            532,
            "poblacion_comercializadora"
        ],
        [
            547,
            556,
            "provincia_comercializadora"
        ],
        [
            650,
            662,
            "numero_factura"
        ],
        [
            825,
            833,
            "importe_factura"
        ],
        [
            883,
            902,
            "fecha_cargo"
        ]
    ]
}