{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sandro funez obregon DNI del Cliente: 90134567T Calle del Cliente: calle del cerrojo Código Postal del Cliente: 01015 Población del Cliente: Sant Quirze del Vallés Provincia del Cliente: malaga Nombre de la Comercializadora: ELECTED ENERGY, S.L. CIF de la Comercializadora: B98823933 Dirección de la Comercializadora: Calle Pablo Freire, 10 Bj Código Postal de la Comercializadora: 16320 Población de la Comercializadora: madrid Provincia de la Comercializadora: alicante Número de Factura: r6599129234 Inicio del Periodo: 13 de octubre de 1988 Fin del Periodo: 19.01.2011 Importe de la Factura: 346,25 Fecha de Cargo: 01.01.1999 Consumo del Periodo: 532 Potencia Contratada: 4,053 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            493,
            "provincia_cliente"
        ],
        [
            525,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}