{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Camila Guerrero Saucedo DNI del Cliente: 54696879G Calle del Cliente: calle de elizabeth blackburn Código Postal del Cliente: 37488 Población del Cliente: Carballedo Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: hidroelectrica lumymey sl unipersonal CIF de la Comercializadora: W78901233 Dirección de la Comercializadora: PL. JOSE MANUEL GARCIA CAPARROS, NO 11 Código Postal de la Comercializadora: AB10 1AB Población de la Comercializadora: sudanell Provincia de la Comercializadora: cádiz Número de Factura: U4526089586 Inicio del Periodo: 20.11.2010 Fin del Periodo: 30 de septiembre de 1986 Importe de la Factura: 25,53 Fecha de Cargo: 25.09.2000 Consumo del Periodo: 858 Potencia Contratada: 3,670 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            398,
            "calle_cliente"
        ],
        [
            426,
            431,
            "cp_cliente"
        ],
        [
            455,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            511,
            "provincia_cliente"
        ],
        [
            543,
            580,
            "nombre_comercializadora"
        ],
        [
            609,
            618,
            "cif_comercializadora"
        ],
        [
            653,
            691,
            "direccion_comercializadora"
        ],
        [
            730,
            738,
            "cp_comercializadora"
        ],
        [
            773,
            781,
            "poblacion_comercializadora"
        ],
        [
            816,
            821,
            "provincia_comercializadora"
        ],
        [
            841,
            852,
            "numero_factura"
        ],
        [
            873,
            883,
            "inicio_periodo"
        ],
        [
            901,
            925,
            "fin_periodo"
        ],
        [
            949,
            954,
            "importe_factura"
        ],
        [
            971,
            981,
            "fecha_cargo"
        ],
        [
            1003,
            1006,
            "consumo_periodo"
        ],
        [
            1028,
            1033,
            "potencia_contratada"
        ]
    ]
}