{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PASCAL VILLAREAL REDONDO DNI del Cliente: 32031898M Calle del Cliente: PARQUE DE ENRIQUE SIMONET Código Postal del Cliente: 19129 Población del Cliente: sonseca Provincia del Cliente: Zaragoza Nombre de la Comercializadora: audax renovables, s.a CIF de la Comercializadora: B67421875 Dirección de la Comercializadora: Plaza Urquinaona, 7 Código Postal de la Comercializadora: 28045 Población de la Comercializadora: dietikon, suiza Provincia de la Comercializadora: baviera Número de Factura: cw4261910662 Inicio del Periodo: 24/01/2015 Fin del Periodo: 13.07.2008 Importe de la Factura: 27,01 Fecha de Cargo: 02/11/1994 Consumo del Periodo: 852 Potencia Contratada: 4,732 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            492,
            "provincia_cliente"
        ],
        [
            524,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}