{
    "text": "Factura de la Luz Estimado cliente Mandisa Varga Quiróz, con DNI 70167866H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida de la paloma, código postal 25211, en la población de Legutio, provincia de León. La factura ha sido emitida por la comercializadora Powermart APS, identificada con el CIF C78901233. Nuestra dirección es avda. de les corts catalanes, no 9-11, código postal 28001, en la población de Majadahonda, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es mp5851424050, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 93,73 €, que será cargado en su cuenta bancaria el día 13.11.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            302,
            "provincia_cliente"
        ],
        [
            355,
            368,
            "nombre_comercializadora"
        ],
        [
            394,
            403,
            "cif_comercializadora"
        ],
        [
            426,
            463,
            "direccion_comercializadora"
        ],
        [
            479,
            484,
            "cp_comercializadora"
        ],
        [
            505,
            516,
            "poblacion_comercializadora"
        ],
        [
            531,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}