{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Carla Garrido Gómez DNI del Cliente: 23123466M Calle del Cliente: camino de erwin schrodinger Código Postal del Cliente: 10184 Población del Cliente: Sobradillo Provincia del Cliente: Córdoba Nombre de la Comercializadora: ADELAFAS ENERGÍA SL CIF de la Comercializadora: F56789015 Dirección de la Comercializadora: 2 RUE ANDRE BONIN Código Postal de la Comercializadora: 30709 Población de la Comercializadora: Leganés Provincia de la Comercializadora: lugo Número de Factura: ww5709228855 Inicio del Periodo: 27 de febrero, 2009 Fin del Periodo: 03.12.1998 Importe de la Factura: 101,85 Fecha de Cargo: 01.03.1991 Consumo del Periodo: 680 Potencia Contratada: 5,973 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            491,
            "provincia_cliente"
        ],
        [
            523,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            757,
            "provincia_comercializadora"
        ],
        [
            777,
            789,
            "numero_factura"
        ],
        [
            810,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            887,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ],
        [
            936,
            939,
            "consumo_periodo"
        ],
        [
            961,
            966,
            "potencia_contratada"
        ]
    ]
}