{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alegria olmo otero DNI del Cliente: 43947284B Calle del Cliente: calle del españoleto Código Postal del Cliente: 08416 Población del Cliente: santa eulnria des riu Provincia del Cliente: las palmas Nombre de la Comercializadora: Luzdeaquí, S.A. CIF de la Comercializadora: B98729486 Dirección de la Comercializadora: CALLE FRANCISCO VITORIA 9 Código Postal de la Comercializadora: 25170 Población de la Comercializadora: Cluj-Napoca Provincia de la Comercializadora: la coruña Número de Factura: sn5903308811 Inicio del Periodo: 14/mayo/2007 Fin del Periodo: 10/08/1987 Importe de la Factura: 58,94 Fecha de Cargo: 27.04.2005 Consumo del Periodo: 0 Potencia Contratada: 3,813 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            497,
            "provincia_cliente"
        ],
        [
            529,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}