{
    "text": "Factura de la Luz Estimado cliente IVON MARCIAS DUARTE, con DNI 52512014R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL CERRO, código postal 39011, en la población de san pedro del pinatar, provincia de Zaragoza. La factura ha sido emitida por la comercializadora pulsar servicios energeticos, s.l., identificada con el CIF H23456788. Nuestra dirección es c/ mayor no 52, código postal 28034, en la población de bormujos, provincia de asturias. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es vu4645986251, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 55,91 €, que será cargado en su cuenta bancaria el día 23.05.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            314,
            "provincia_cliente"
        ],
        [
            367,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            473,
            "direccion_comercializadora"
        ],
        [
            489,
            494,
            "cp_comercializadora"
        ],
        [
            515,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            546,
            "provincia_comercializadora"
        ],
        [
            640,
            652,
            "numero_factura"
        ],
        [
            815,
            820,
            "importe_factura"
        ],
        [
            870,
            880,
            "fecha_cargo"
        ]
    ]
}