{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Pedro Santana Ramírez DNI del Cliente: 21123480D Calle del Cliente: calle de las navas Código Postal del Cliente: 09571 Población del Cliente: getxo Provincia del Cliente: alicante Nombre de la Comercializadora: shell energy trading limited CIF de la Comercializadora: B19317304 Dirección de la Comercializadora: c/julio cesar, 3, 2 plt Código Postal de la Comercializadora: 1000 Población de la Comercializadora: palma de mallorca Provincia de la Comercializadora: murcia Número de Factura: im3577969637 Inicio del Periodo: 1993/03/19 Fin del Periodo: 04.01.1995 Importe de la Factura: 255,32 Fecha de Cargo: 25.03.2017 Consumo del Periodo: 0 Potencia Contratada: 4,554 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            480,
            "provincia_cliente"
        ],
        [
            512,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            804,
            "numero_factura"
        ],
        [
            825,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}