{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: fuensanta bonilla campos DNI del Cliente: 23467890L Calle del Cliente: calle del santo Código Postal del Cliente: 37429 Población del Cliente: Corera Provincia del Cliente: Córdoba Nombre de la Comercializadora: endesa energia s.a.u. CIF de la Comercializadora: B55567986 Dirección de la Comercializadora: C/ ORENSE, 68, 9O Código Postal de la Comercializadora: 30709 Población de la Comercializadora: cirat Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: i2661683593 Inicio del Periodo: 15.11.1996 Fin del Periodo: 25.09.2010 Importe de la Factura: 171,66 Fecha de Cargo: 28 de agosto, 2022 Consumo del Periodo: 506 Potencia Contratada: 3,854 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            480,
            "provincia_cliente"
        ],
        [
            512,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            623,
            "direccion_comercializadora"
        ],
        [
            662,
            667,
            "cp_comercializadora"
        ],
        [
            702,
            707,
            "poblacion_comercializadora"
        ],
        [
            742,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            884,
            "importe_factura"
        ],
        [
            901,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}