{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: diego diaz ruiz DNI del Cliente: 16619436G Calle del Cliente: Urbanización Santa Margarita E Código Postal del Cliente: 43887 Población del Cliente: rodeiro Provincia del Cliente: a coruña Nombre de la Comercializadora: unielectrica energia, s.a CIF de la Comercializadora: B22215487 Dirección de la Comercializadora: C/ Gran Vía, Num 4 Código Postal de la Comercializadora: 41300 Población de la Comercializadora: balaguer Provincia de la Comercializadora: Ourense Número de Factura: C7230448290 Inicio del Periodo: 01.11.2004 Fin del Periodo: 06.02.2017 Importe de la Factura: 173,35 Fecha de Cargo: 06.02.2012 Consumo del Periodo: 314 Potencia Contratada: 4,468 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            488,
            "provincia_cliente"
        ],
        [
            520,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}