{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jose diaz lopez DNI del Cliente: 11202911W Calle del Cliente: Calle de Sierra de Valdemeca Código Postal del Cliente: 05211 Población del Cliente: L'Olleria Provincia del Cliente: cordoba Nombre de la Comercializadora: HENARENERGIA SOCIEDAD LIMITADA CIF de la Comercializadora: L89012345 Dirección de la Comercializadora: PLAZA CABOVILA 1 Código Postal de la Comercializadora: 25595 Población de la Comercializadora: guissona Provincia de la Comercializadora: Castellón Número de Factura: I9052003908 Inicio del Periodo: 27/marzo/2023 Fin del Periodo: 06.11.1999 Importe de la Factura: 75,79 Fecha de Cargo: 1991/03/05 Consumo del Periodo: 474 Potencia Contratada: 3,337 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            487,
            "provincia_cliente"
        ],
        [
            519,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}