{
    "text": "Factura de la Luz Estimado cliente René Guardiola Alcocer, con DNI 86098076Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Cerro Molino, código postal 33119, en la población de Benidorm, provincia de a coruna. La factura ha sido emitida por la comercializadora global3 energia comercializadora, s.l.u., identificada con el CIF A56789015. Nuestra dirección es c/ badajoz, 145 3-a, código postal 33203, en la población de zarautz, provincia de ILLES BALEARS. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es MT1776983285, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 309,86 €, que será cargado en su cuenta bancaria el día Domingo, 08 de julio de 1985. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            307,
            "provincia_cliente"
        ],
        [
            360,
            400,
            "nombre_comercializadora"
        ],
        [
            426,
            435,
            "cif_comercializadora"
        ],
        [
            458,
            477,
            "direccion_comercializadora"
        ],
        [
            493,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            554,
            "provincia_comercializadora"
        ],
        [
            648,
            660,
            "numero_factura"
        ],
        [
            823,
            829,
            "importe_factura"
        ],
        [
            879,
            907,
            "fecha_cargo"
        ]
    ]
}