{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: amapola duarte reyes DNI del Cliente: 20576477X Calle del Cliente: avda de rey carlos iv de navarra Código Postal del Cliente: 32220 Población del Cliente: Guía de Isora Provincia del Cliente: León Nombre de la Comercializadora: Avanzalia Energía Comercializadora S.A. CIF de la Comercializadora: B64906431 Dirección de la Comercializadora: Ronda Narcis Monturiol 6 Edificio Destro, 103B Código Postal de la Comercializadora: 51002 Población de la Comercializadora: frankfurt Provincia de la Comercializadora: barcelona Número de Factura: HG2905808678 Inicio del Periodo: 01.02.2005 Fin del Periodo: 15.01.2004 Importe de la Factura: 204,28 Fecha de Cargo: 09 de septiembre de 1983 Consumo del Periodo: 100 Potencia Contratada: 3,877 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            399,
            "calle_cliente"
        ],
        [
            427,
            432,
            "cp_cliente"
        ],
        [
            456,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            497,
            "provincia_cliente"
        ],
        [
            529,
            568,
            "nombre_comercializadora"
        ],
        [
            597,
            606,
            "cif_comercializadora"
        ],
        [
            641,
            687,
            "direccion_comercializadora"
        ],
        [
            726,
            731,
            "cp_comercializadora"
        ],
        [
            766,
            775,
            "poblacion_comercializadora"
        ],
        [
            810,
            819,
            "provincia_comercializadora"
        ],
        [
            839,
            851,
            "numero_factura"
        ],
        [
            872,
            882,
            "inicio_periodo"
        ],
        [
            900,
            910,
            "fin_periodo"
        ],
        [
            934,
            940,
            "importe_factura"
        ],
        [
            957,
            981,
            "fecha_cargo"
        ],
        [
            1003,
            1006,
            "consumo_periodo"
        ],
        [
            1028,
            1033,
            "potencia_contratada"
        ]
    ]
}