{
    "text": "Factura de la Luz Estimado cliente VIDAL MEZA HIERRO, con DNI 90730686X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de konrad lorenz, código postal 35309, en la población de Córdoba, provincia de Jaén. La factura ha sido emitida por la comercializadora Prot Energía Comercialización, S.L., identificada con el CIF L56789018. Nuestra dirección es Pz. San Cristóbal 14, código postal 33203, en la población de santa cruz de tenerife, provincia de la rioja. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a5993503089, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 269,54 €, que será cargado en su cuenta bancaria el día 13 de octubre de 2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            302,
            "provincia_cliente"
        ],
        [
            355,
            390,
            "nombre_comercializadora"
        ],
        [
            416,
            425,
            "cif_comercializadora"
        ],
        [
            448,
            468,
            "direccion_comercializadora"
        ],
        [
            484,
            489,
            "cp_comercializadora"
        ],
        [
            510,
            532,
            "poblacion_comercializadora"
        ],
        [
            547,
            555,
            "provincia_comercializadora"
        ],
        [
            649,
            660,
            "numero_factura"
        ],
        [
            823,
            829,
            "importe_factura"
        ],
        [
            879,
            900,
            "fecha_cargo"
        ]
    ]
}