{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: oria reyes zamudio DNI del Cliente: 67586984N Calle del Cliente: camino de la huerta maseda Código Postal del Cliente: 34309 Población del Cliente: GURIEZO Provincia del Cliente: Madrid Nombre de la Comercializadora: electiaplus comercializadora de energia s.l.u CIF de la Comercializadora: G67890122 Dirección de la Comercializadora: 5 the north colonnade, canary wharf Código Postal de la Comercializadora: 28010 Población de la Comercializadora: Pisa Provincia de la Comercializadora: valladolid Número de Factura: d6034231723 Inicio del Periodo: 13/abril/1990 Fin del Periodo: 2001/02/08 Importe de la Factura: 259,89 Fecha de Cargo: 29.10.2003 Consumo del Periodo: 82 Potencia Contratada: 2,520 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            670,
            "direccion_comercializadora"
        ],
        [
            709,
            714,
            "cp_comercializadora"
        ],
        [
            749,
            753,
            "poblacion_comercializadora"
        ],
        [
            788,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            829,
            "numero_factura"
        ],
        [
            850,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            921,
            "importe_factura"
        ],
        [
            938,
            948,
            "fecha_cargo"
        ],
        [
            970,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}