{
    "text": "Factura de la Luz Estimado cliente natalia diaz gonzalez, con DNI 23123469Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle tizona, código postal 28270, en la población de Sant Adrià de Besòs, provincia de barcelona. La factura ha sido emitida por la comercializadora Hidroeléctrica de Silleda Comercializadora, S.L., identificada con el CIF W78901233. Nuestra dirección es capitan haya, 1, código postal SE-114 32, en la población de terrassa, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es x3865986712, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 103,42 €, que será cargado en su cuenta bancaria el día 05/enero/1987. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            312,
            "provincia_cliente"
        ],
        [
            365,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            511,
            "cp_comercializadora"
        ],
        [
            532,
            540,
            "poblacion_comercializadora"
        ],
        [
            555,
            565,
            "provincia_comercializadora"
        ],
        [
            659,
            670,
            "numero_factura"
        ],
        [
            833,
            839,
            "importe_factura"
        ],
        [
            889,
            902,
            "fecha_cargo"
        ]
    ]
}