{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: celia benavides martin DNI del Cliente: 26584444D Calle del Cliente: calle de james watson Código Postal del Cliente: 27760 Población del Cliente: Puigcerdá Provincia del Cliente: castellon Nombre de la Comercializadora: Danske Commodities A/S CIF de la Comercializadora: A78053147 Dirección de la Comercializadora: C/ CAMPANAR NO41 POL. IND. BOCH Código Postal de la Comercializadora: 18600 Población de la Comercializadora: granollers Provincia de la Comercializadora: Las Palmas Número de Factura: h6965059338 Inicio del Periodo: 1989/09/06 Fin del Periodo: 05.06.2014 Importe de la Factura: 27,01 Fecha de Cargo: 09-08-1981 Consumo del Periodo: 724 Potencia Contratada: 3,455 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            489,
            "provincia_cliente"
        ],
        [
            521,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}