{
    "text": "Factura de la Luz Estimado cliente Ladislao Sedano Pineda, con DNI 31123473L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Travesía del Gato, código postal 45440, en la población de Cincovillas, provincia de Cantabria. La factura ha sido emitida por la comercializadora Adeinnova Energía S.L., identificada con el CIF C227767191. Nuestra dirección es plaza euskadi no5, código postal 46002, en la población de santa coloma de gramenet, provincia de Asturias. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es SV5043664894, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 174,74 €, que será cargado en su cuenta bancaria el día 21.02.2017. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            310,
            "provincia_cliente"
        ],
        [
            363,
            385,
            "nombre_comercializadora"
        ],
        [
            411,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            461,
            "direccion_comercializadora"
        ],
        [
            477,
            482,
            "cp_comercializadora"
        ],
        [
            503,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            656,
            "numero_factura"
        ],
        [
            819,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}