{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: TABITA BAZÁN GAYTÁN DNI del Cliente: 53098638X Calle del Cliente: Calle Fuente el Cobo Código Postal del Cliente: 29018 Población del Cliente: Tudela Provincia del Cliente: vizcaya Nombre de la Comercializadora: Globelight Energy S.L. CIF de la Comercializadora: F28155497 Dirección de la Comercializadora: AVDA. DE AMERICA, 38, 1A PLANTA Código Postal de la Comercializadora: 28002 Población de la Comercializadora: Almere Provincia de la Comercializadora: BARCELONA Número de Factura: g8488002214 Inicio del Periodo: 13.06.2007 Fin del Periodo: 24.10.2009 Importe de la Factura: 65,81 Fecha de Cargo: 20 de julio de 2014 Consumo del Periodo: 402 Potencia Contratada: 2,774 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            480,
            "provincia_cliente"
        ],
        [
            512,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            886,
            "importe_factura"
        ],
        [
            903,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}