{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Homero Figueras Quevedo DNI del Cliente: 50043305C Calle del Cliente: avda de antoine lavoisier Código Postal del Cliente: 42368 Población del Cliente: chamartin Provincia del Cliente: a coruna Nombre de la Comercializadora: Comercializadora Eléctrica Sudanell, S.L.U. CIF de la Comercializadora: B93400836 Dirección de la Comercializadora: C/ Gonzalo Mengual, 23, 3o Código Postal de la Comercializadora: 46002 Población de la Comercializadora: badalona Provincia de la Comercializadora: granada Número de Factura: M6668509213 Inicio del Periodo: 2013-09-20 Fin del Periodo: 08.09.2007 Importe de la Factura: 109,69 Fecha de Cargo: 02.01.1996 Consumo del Periodo: 696 Potencia Contratada: 1,444 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            568,
            "nombre_comercializadora"
        ],
        [
            597,
            606,
            "cif_comercializadora"
        ],
        [
            641,
            667,
            "direccion_comercializadora"
        ],
        [
            706,
            711,
            "cp_comercializadora"
        ],
        [
            746,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            916,
            "importe_factura"
        ],
        [
            933,
            943,
            "fecha_cargo"
        ],
        [
            965,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}