{
    "text": "Factura de la Luz Estimado cliente flor maldonado uveda, con DNI 83931654P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida doctor marañón, código postal 28944, en la población de Lleida, provincia de alicante. La factura ha sido emitida por la comercializadora ANOTHER ENERGY OPTION, S.L., identificada con el CIF Q45678900. Nuestra dirección es C/ María de Molina 39 Ático Oficinas, código postal 28020, en la población de Prague, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es SV5043664894, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 69,82 €, que será cargado en su cuenta bancaria el día SÁBADO, 27 DE DICIEMBRE DE 2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            307,
            "provincia_cliente"
        ],
        [
            360,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            551,
            "provincia_comercializadora"
        ],
        [
            645,
            657,
            "numero_factura"
        ],
        [
            820,
            825,
            "importe_factura"
        ],
        [
            875,
            906,
            "fecha_cargo"
        ]
    ]
}