{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: clara sanchez diaz DNI del Cliente: 22123482G Calle del Cliente: calle de avelino montero ríos Código Postal del Cliente: 20280 Población del Cliente: castaras Provincia del Cliente: lerida Nombre de la Comercializadora: power watt energy island, sl CIF de la Comercializadora: B87113973 Dirección de la Comercializadora: Avenida A Rua 2 1Apl Código Postal de la Comercializadora: 46168 Población de la Comercializadora: badalona Provincia de la Comercializadora: Huesca Número de Factura: wz4349882956 Inicio del Periodo: 29 de agosto de 2009 Fin del Periodo: 02.10.2006 Importe de la Factura: 25,33 Fecha de Cargo: 2008-06-11 Consumo del Periodo: 852 Potencia Contratada: 5,776 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            489,
            "provincia_cliente"
        ],
        [
            521,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            802,
            "numero_factura"
        ],
        [
            823,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}