{
    "text": "Factura de la Luz Estimado cliente MURIEL NOBLE PONCE, con DNI 78912345K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Paraje Manga de la Pedrera, código postal 50619, en la población de campins, provincia de ASTURIAS. La factura ha sido emitida por la comercializadora nortelectrica energia sl, identificada con el CIF B98109721. Nuestra dirección es c/ ruperto negrin 4, oficina 1, código postal 37188, en la población de Frankfurt, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es HU8278012572, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 104,74 €, que será cargado en su cuenta bancaria el día 26.11.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            310,
            "provincia_cliente"
        ],
        [
            363,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            563,
            "provincia_comercializadora"
        ],
        [
            657,
            669,
            "numero_factura"
        ],
        [
            832,
            838,
            "importe_factura"
        ],
        [
            888,
            898,
            "fecha_cargo"
        ]
    ]
}