{
    "text": "Factura de la Luz Estimado cliente ROSALIA ROVIRA PERDOMO, con DNI 78912345R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Carretera de Barcelona, código postal 04746, en la población de Oliva, provincia de Córdoba. La factura ha sido emitida por la comercializadora SUMINISTRADORA ELÉCTRICA VIENTOS ALISIOS DE LANZAROTE SL, identificada con el CIF B22410286. Nuestra dirección es C/ Camilo José Cela, 23, código postal 42004, en la población de madrid, provincia de Sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es QY8482937505, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 82,02 €, que será cargado en su cuenta bancaria el día 2013-09-18. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            307,
            "provincia_cliente"
        ],
        [
            360,
            416,
            "nombre_comercializadora"
        ],
        [
            442,
            451,
            "cif_comercializadora"
        ],
        [
            474,
            497,
            "direccion_comercializadora"
        ],
        [
            513,
            518,
            "cp_comercializadora"
        ],
        [
            539,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            673,
            "numero_factura"
        ],
        [
            836,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}