{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: benjamin alvarez varga DNI del Cliente: 82596540K Calle del Cliente: calle del aragonito Código Postal del Cliente: 15347 Población del Cliente: santiago de la puebla Provincia del Cliente: balears Nombre de la Comercializadora: exen, s.r.o. CIF de la Comercializadora: B22216733 Dirección de la Comercializadora: C/ Moyano, 8 Código Postal de la Comercializadora: 25282 Población de la Comercializadora: ager Provincia de la Comercializadora: Ceuta Número de Factura: xt3291448023 Inicio del Periodo: 31.08.2016 Fin del Periodo: 13/10/1995 Importe de la Factura: 85,12 Fecha de Cargo: 2019/11/20 Consumo del Periodo: 206 Potencia Contratada: 3,861 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            497,
            "provincia_cliente"
        ],
        [
            529,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            709,
            "poblacion_comercializadora"
        ],
        [
            744,
            749,
            "provincia_comercializadora"
        ],
        [
            769,
            781,
            "numero_factura"
        ],
        [
            802,
            812,
            "inicio_periodo"
        ],
        [
            830,
            840,
            "fin_periodo"
        ],
        [
            864,
            869,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ],
        [
            918,
            921,
            "consumo_periodo"
        ],
        [
            943,
            948,
            "potencia_contratada"
        ]
    ]
}