{
    "text": "Factura de la Luz Estimado cliente laura sanchez lopez, con DNI 62938475T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de la ermita, código postal 46838, en la población de torres de albarracin, provincia de segovia. La factura ha sido emitida por la comercializadora enerkia energía sl, identificada con el CIF K78901236. Nuestra dirección es plaza del ayuntamiento 1, código postal 20095, en la población de Perugia, provincia de NAVARRA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es YO9974008781, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 376,60 €, que será cargado en su cuenta bancaria el día Miércoles, 15 de septiembre de 2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            316,
            "provincia_cliente"
        ],
        [
            369,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            518,
            "poblacion_comercializadora"
        ],
        [
            533,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            815,
            "importe_factura"
        ],
        [
            865,
            900,
            "fecha_cargo"
        ]
    ]
}