{
    "text": "Factura de la Luz Estimado cliente ORENCIO PORTILLO MIJARES, con DNI 86760062Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE PICO DEL NEVERO, código postal 10002, en la población de Sant Carles de la Ràpita, provincia de La Coruña. La factura ha sido emitida por la comercializadora CYE Energía S.L., identificada con el CIF B67605584. Nuestra dirección es Plaza de Cuenca, 1, código postal 08210, en la población de The Hague, provincia de orense. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g4245206871, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 65,30 €, que será cargado en su cuenta bancaria el día 14.06.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            305,
            "poblacion_cliente"
        ],
        [
            320,
            329,
            "provincia_cliente"
        ],
        [
            382,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            546,
            "provincia_comercializadora"
        ],
        [
            640,
            651,
            "numero_factura"
        ],
        [
            814,
            819,
            "importe_factura"
        ],
        [
            869,
            879,
            "fecha_cargo"
        ]
    ]
}