{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: anunciata altamirano hernandez DNI del Cliente: 57881825W Calle del Cliente: AVENIDA DE LUIS ROSALES Código Postal del Cliente: 02482 Población del Cliente: Valderrueda Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: Galp Energía España, S.A.U. CIF de la Comercializadora: F46004768 Dirección de la Comercializadora: C/ Escuelas Pías 12 Código Postal de la Comercializadora: 10623 Población de la Comercializadora: denia Provincia de la Comercializadora: malaga Número de Factura: cs1577783344 Inicio del Periodo: 22.04.2018 Fin del Periodo: 03 de noviembre de 1983 Importe de la Factura: 312,59 Fecha de Cargo: 17.12.1987 Consumo del Periodo: 456 Potencia Contratada: 3,923 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            330,
            "nombre_cliente"
        ],
        [
            348,
            357,
            "dni_cliente"
        ],
        [
            377,
            400,
            "calle_cliente"
        ],
        [
            428,
            433,
            "cp_cliente"
        ],
        [
            457,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            514,
            "provincia_cliente"
        ],
        [
            546,
            573,
            "nombre_comercializadora"
        ],
        [
            602,
            611,
            "cif_comercializadora"
        ],
        [
            646,
            665,
            "direccion_comercializadora"
        ],
        [
            704,
            709,
            "cp_comercializadora"
        ],
        [
            744,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            894,
            "fin_periodo"
        ],
        [
            918,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1003,
            "potencia_contratada"
        ]
    ]
}