{
    "text": "Factura de la Luz Estimado cliente KENZO MARTI ACUNA, con DNI 97529822R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de hipolito aragones, código postal 37246, en la población de Pontevedra, provincia de Tarragona. La factura ha sido emitida por la comercializadora IRIS ENERGIA EFICIENTE S.A., identificada con el CIF E23456789. Nuestra dirección es progreso 25, código postal 43420, en la población de santa perpetua de mogoda, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es xx9882736553, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 207,50 €, que será cargado en su cuenta bancaria el día 01.06.2018. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            313,
            "provincia_cliente"
        ],
        [
            366,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            462,
            "direccion_comercializadora"
        ],
        [
            478,
            483,
            "cp_comercializadora"
        ],
        [
            504,
            528,
            "poblacion_comercializadora"
        ],
        [
            543,
            549,
            "provincia_comercializadora"
        ],
        [
            643,
            655,
            "numero_factura"
        ],
        [
            818,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ]
    ]
}