{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lucia gonzalez diaz DNI del Cliente: 15533764R Calle del Cliente: camino viejo de el escorial Código Postal del Cliente: 45111 Población del Cliente: montemayor Provincia del Cliente: murcia Nombre de la Comercializadora: ELECTRO ESCARRILLA, S.L. CIF de la Comercializadora: B87579769 Dirección de la Comercializadora: avda. club deportivo, 55 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: archidona Provincia de la Comercializadora: Alicante Número de Factura: ku4106117324 Inicio del Periodo: 12/11/1990 Fin del Periodo: 1990/03/21 Importe de la Factura: 49,28 Fecha de Cargo: MARTES, 08 DE ABRIL DE 1997 Consumo del Periodo: 650 Potencia Contratada: 3,685 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            490,
            "provincia_cliente"
        ],
        [
            522,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            894,
            "importe_factura"
        ],
        [
            911,
            938,
            "fecha_cargo"
        ],
        [
            960,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}