{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Sonia Troncoso Macedo DNI del Cliente: 64644911F Calle del Cliente: Calle Fabero Código Postal del Cliente: 05358 Población del Cliente: Daimiel Provincia del Cliente: CANTABRIA Nombre de la Comercializadora: WEGO ENERGY, S.L. CIF de la Comercializadora: A79787420 Dirección de la Comercializadora: c/ numancia, 107 6o 3a esc. b Código Postal de la Comercializadora: 46350 Población de la Comercializadora: jaen Provincia de la Comercializadora: valencia Número de Factura: z5323804300 Inicio del Periodo: 15/junio/1999 Fin del Periodo: 1980/12/14 Importe de la Factura: 212,81 Fecha de Cargo: 30 de abril de 1996 Consumo del Periodo: 860 Potencia Contratada: 4,673 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            477,
            "provincia_cliente"
        ],
        [
            509,
            526,
            "nombre_comercializadora"
        ],
        [
            555,
            564,
            "cif_comercializadora"
        ],
        [
            599,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            672,
            "cp_comercializadora"
        ],
        [
            707,
            711,
            "poblacion_comercializadora"
        ],
        [
            746,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            785,
            "numero_factura"
        ],
        [
            806,
            819,
            "inicio_periodo"
        ],
        [
            837,
            847,
            "fin_periodo"
        ],
        [
            871,
            877,
            "importe_factura"
        ],
        [
            894,
            913,
            "fecha_cargo"
        ],
        [
            935,
            938,
            "consumo_periodo"
        ],
        [
            960,
            965,
            "potencia_contratada"
        ]
    ]
}