{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MÁXIMA ROBLES ALCÁZAR DNI del Cliente: 32722543Y Calle del Cliente: Avenida de São Paulo Código Postal del Cliente: 45910 Población del Cliente: los barrios de luna Provincia del Cliente: vizcaya Nombre de la Comercializadora: avangreen energy solutions sa CIF de la Comercializadora: F12057196 Dirección de la Comercializadora: fiskergade 2, 3. Código Postal de la Comercializadora: 22440 Población de la Comercializadora: BARCELONA Provincia de la Comercializadora: MELILLA Número de Factura: tv1335458813 Inicio del Periodo: 14.10.2012 Fin del Periodo: 13-06-2008 Importe de la Factura: 32,58 Fecha de Cargo: 03.03.1999 Consumo del Periodo: 161 Potencia Contratada: 6,396 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            495,
            "provincia_cliente"
        ],
        [
            527,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            775,
            "provincia_comercializadora"
        ],
        [
            795,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            866,
            "fin_periodo"
        ],
        [
            890,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}