{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: FRIDA OLMEDO ESTRELLA DNI del Cliente: 54673829T Calle del Cliente: GLORIETA DE JUAN GRIS Código Postal del Cliente: 08274 Población del Cliente: bornos Provincia del Cliente: zaragoza Nombre de la Comercializadora: Naturgy Iberia, S.A. CIF de la Comercializadora: B36350361 Dirección de la Comercializadora: camino valeriano perez, 4 guamasa Código Postal de la Comercializadora: 08221 Población de la Comercializadora: paterna Provincia de la Comercializadora: a coruna Número de Factura: k9280413820 Inicio del Periodo: 05-09-2005 Fin del Periodo: 2024-02-06 Importe de la Factura: 141,05 Fecha de Cargo: 2018-12-12 Consumo del Periodo: 477 Potencia Contratada: 4,897 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            484,
            "provincia_cliente"
        ],
        [
            516,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}