{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Vicente Hernández Pardo DNI del Cliente: 54254277Z Calle del Cliente: ronda de enrico fermi Código Postal del Cliente: 01207 Población del Cliente: Tarragona Provincia del Cliente: albacete Nombre de la Comercializadora: Powermart APS CIF de la Comercializadora: B17657719 Dirección de la Comercializadora: C/ POETA QUEROL, 11 ENTRLO Código Postal de la Comercializadora: 25173 Población de la Comercializadora: donostia- san sebastian Provincia de la Comercializadora: VALENCIA Número de Factura: tc3521927899 Inicio del Periodo: 19/diciembre/2002 Fin del Periodo: 31.07.2020 Importe de la Factura: 61,49 Fecha de Cargo: 24/marzo/2009 Consumo del Periodo: 44 Potencia Contratada: 3,027 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            489,
            "provincia_cliente"
        ],
        [
            521,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            905,
            "importe_factura"
        ],
        [
            922,
            935,
            "fecha_cargo"
        ],
        [
            957,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}