{
    "text": "Factura de la Luz Estimado cliente telmo bonilla cardenas, con DNI 67548065D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de reina consorte isabel, código postal 37590, en la población de santiago de compostela, provincia de barcelona. La factura ha sido emitida por la comercializadora comercialitzadora eléctrica d'albatàrrec, s.l.u., identificada con el CIF B88407507. Nuestra dirección es Avda. Manoteras 46 Bis 2a Planta, código postal 36202, en la población de ostrava (republica checa), provincia de cadiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es E5290678577, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 22,46 €, que será cargado en su cuenta bancaria el día 2009/12/29. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            310,
            "poblacion_cliente"
        ],
        [
            325,
            334,
            "provincia_cliente"
        ],
        [
            387,
            435,
            "nombre_comercializadora"
        ],
        [
            461,
            470,
            "cif_comercializadora"
        ],
        [
            493,
            525,
            "direccion_comercializadora"
        ],
        [
            541,
            546,
            "cp_comercializadora"
        ],
        [
            567,
            592,
            "poblacion_comercializadora"
        ],
        [
            607,
            612,
            "provincia_comercializadora"
        ],
        [
            706,
            717,
            "numero_factura"
        ],
        [
            880,
            885,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ]
    ]
}