{
    "text": "Factura de la Luz Estimado cliente LIONELA CABEZA ZALDÍVAR, con DNI 40873262P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle castilla, código postal 45216, en la población de pinilla del campo, provincia de Albacete. La factura ha sido emitida por la comercializadora alpiq trading ag, identificada con el CIF C01234561. Nuestra dirección es Paseo Delicias 102 3oA, código postal dk-8000, en la población de Krakow, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es Q9706411114, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 104,82 €, que será cargado en su cuenta bancaria el día 1986/02/13. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            313,
            "provincia_cliente"
        ],
        [
            366,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            462,
            "direccion_comercializadora"
        ],
        [
            478,
            485,
            "cp_comercializadora"
        ],
        [
            506,
            512,
            "poblacion_comercializadora"
        ],
        [
            527,
            533,
            "provincia_comercializadora"
        ],
        [
            627,
            638,
            "numero_factura"
        ],
        [
            801,
            807,
            "importe_factura"
        ],
        [
            857,
            867,
            "fecha_cargo"
        ]
    ]
}