{
    "text": "Factura de la Luz Estimado cliente mimi quijada gayoso, con DNI 27456420D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Pasaje de Doña Carlota, código postal 14546, en la población de Benidorm, provincia de Valladolid. La factura ha sido emitida por la comercializadora ELECTRICA DEL MONTSEC SL, identificada con el CIF B25745696. Nuestra dirección es Calle Orient, 3, código postal 50004, en la población de lekeitio, provincia de a coruna. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es q7908077074, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 50,43 €, que será cargado en su cuenta bancaria el día 2015/11/14. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            310,
            "provincia_cliente"
        ],
        [
            363,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            460,
            "direccion_comercializadora"
        ],
        [
            476,
            481,
            "cp_comercializadora"
        ],
        [
            502,
            510,
            "poblacion_comercializadora"
        ],
        [
            525,
            533,
            "provincia_comercializadora"
        ],
        [
            627,
            638,
            "numero_factura"
        ],
        [
            801,
            806,
            "importe_factura"
        ],
        [
            856,
            866,
            "fecha_cargo"
        ]
    ]
}