{
    "text": "Factura de la Luz Estimado cliente cristiano travieso morillo, con DNI 18796498R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la fuente de navarrosillos, código postal 25193, en la población de nava de francia, provincia de Pontevedra. La factura ha sido emitida por la comercializadora Hidroeléctrica del Cabrera, S.L., identificada con el CIF E90123452. Nuestra dirección es avda. las americas 4, nave ad, código postal 08173, en la población de madrid, provincia de Málaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es D8325825154, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 132,93 €, que será cargado en su cuenta bancaria el día 29/05/1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            255,
            "calle_cliente"
        ],
        [
            271,
            276,
            "cp_cliente"
        ],
        [
            297,
            312,
            "poblacion_cliente"
        ],
        [
            327,
            337,
            "provincia_cliente"
        ],
        [
            390,
            422,
            "nombre_comercializadora"
        ],
        [
            448,
            457,
            "cif_comercializadora"
        ],
        [
            480,
            509,
            "direccion_comercializadora"
        ],
        [
            525,
            530,
            "cp_comercializadora"
        ],
        [
            551,
            557,
            "poblacion_comercializadora"
        ],
        [
            572,
            578,
            "provincia_comercializadora"
        ],
        [
            672,
            683,
            "numero_factura"
        ],
        [
            846,
            852,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ]
    ]
}