{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Paula Martínez López DNI del Cliente: 73974855R Calle del Cliente: calle de los carboneros Código Postal del Cliente: 29718 Población del Cliente: Los Navalucillos Provincia del Cliente: Valladolid Nombre de la Comercializadora: global biosfera protec s.l CIF de la Comercializadora: N23456782 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 28020 Población de la Comercializadora: ginebra (suiza) Provincia de la Comercializadora: las palmas Número de Factura: ej3741123689 Inicio del Periodo: 04.01.2001 Fin del Periodo: 04.10.1995 Importe de la Factura: 49,97 Fecha de Cargo: 14 de enero de 2012 Consumo del Periodo: 566 Potencia Contratada: 5,340 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            497,
            "provincia_cliente"
        ],
        [
            529,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            753,
            "poblacion_comercializadora"
        ],
        [
            788,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            830,
            "numero_factura"
        ],
        [
            851,
            861,
            "inicio_periodo"
        ],
        [
            879,
            889,
            "fin_periodo"
        ],
        [
            913,
            918,
            "importe_factura"
        ],
        [
            935,
            954,
            "fecha_cargo"
        ],
        [
            976,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}