{
    "text": "Factura de la Luz Estimado cliente LUCIO BÁEZ BACA, con DNI 32123467N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle asociacion, código postal 17320, en la población de aguimes, provincia de badajoz. La factura ha sido emitida por la comercializadora electrica nuriel, s.l., identificada con el CIF X23456789. Nuestra dirección es C/ DOCTOR TRUETA, 183 9-5, código postal DG1 4AG, en la población de Almere, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es w8167135028, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 203,63 €, que será cargado en su cuenta bancaria el día 09.09.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            50,
            "nombre_cliente"
        ],
        [
            60,
            69,
            "dni_cliente"
        ],
        [
            209,
            225,
            "calle_cliente"
        ],
        [
            241,
            246,
            "cp_cliente"
        ],
        [
            267,
            274,
            "poblacion_cliente"
        ],
        [
            289,
            296,
            "provincia_cliente"
        ],
        [
            349,
            371,
            "nombre_comercializadora"
        ],
        [
            397,
            406,
            "cif_comercializadora"
        ],
        [
            429,
            454,
            "direccion_comercializadora"
        ],
        [
            470,
            477,
            "cp_comercializadora"
        ],
        [
            498,
            504,
            "poblacion_comercializadora"
        ],
        [
            519,
            525,
            "provincia_comercializadora"
        ],
        [
            619,
            630,
            "numero_factura"
        ],
        [
            793,
            799,
            "importe_factura"
        ],
        [
            849,
            859,
            "fecha_cargo"
        ]
    ]
}