{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene diaz ruiz DNI del Cliente: 33646750G Calle del Cliente: travesia de el salvador Código Postal del Cliente: 25153 Población del Cliente: congosto de valdavia Provincia del Cliente: málaga Nombre de la Comercializadora: Isla Luz de Canarias, S.L. CIF de la Comercializadora: E90123456 Dirección de la Comercializadora: Marqués de la Ahumada, 5 Código Postal de la Comercializadora: 08400 Población de la Comercializadora: huesca Provincia de la Comercializadora: murcia Número de Factura: b8612147416 Inicio del Periodo: Lunes, 26 de octubre de 2001 Fin del Periodo: 1982/01/08 Importe de la Factura: 99,61 Fecha de Cargo: 14/09/2020 Consumo del Periodo: 363 Potencia Contratada: 5,229 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            804,
            "numero_factura"
        ],
        [
            825,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}