{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: isaura gamboa mantilla DNI del Cliente: 59004163D Calle del Cliente: calle quince de mayo Código Postal del Cliente: 08517 Población del Cliente: badajoz Provincia del Cliente: castello Nombre de la Comercializadora: VIRGIN ELECTRIC SLU CIF de la Comercializadora: B64906431 Dirección de la Comercializadora: Barrio Izarjentea, 1 Código Postal de la Comercializadora: 10119 Población de la Comercializadora: getxo Provincia de la Comercializadora: Girona Número de Factura: H4093244560 Inicio del Periodo: 16.10.2013 Fin del Periodo: 23.09.1990 Importe de la Factura: 75,66 Fecha de Cargo: 18 de diciembre de 1987 Consumo del Periodo: 540 Potencia Contratada: 2,940 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            485,
            "provincia_cliente"
        ],
        [
            517,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            629,
            "direccion_comercializadora"
        ],
        [
            668,
            673,
            "cp_comercializadora"
        ],
        [
            708,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            785,
            "numero_factura"
        ],
        [
            806,
            816,
            "inicio_periodo"
        ],
        [
            834,
            844,
            "fin_periodo"
        ],
        [
            868,
            873,
            "importe_factura"
        ],
        [
            890,
            913,
            "fecha_cargo"
        ],
        [
            935,
            938,
            "consumo_periodo"
        ],
        [
            960,
            965,
            "potencia_contratada"
        ]
    ]
}