{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: BIBIANA ACOSTA QUESADA DNI del Cliente: 78912345R Calle del Cliente: calle de michael faraday Código Postal del Cliente: 32812 Población del Cliente: oia Provincia del Cliente: sevilla Nombre de la Comercializadora: HIDROELÉCTRICA EL CARMEN SL CIF de la Comercializadora: Y90123459 Dirección de la Comercializadora: viale regina margherita, 125 Código Postal de la Comercializadora: 41004 Población de la Comercializadora: Venlo Provincia de la Comercializadora: Cádiz Número de Factura: jy6583301176 Inicio del Periodo: 09.12.2006 Fin del Periodo: 2018-07-26 Importe de la Factura: 253,06 Fecha de Cargo: 05.06.2006 Consumo del Periodo: 387 Potencia Contratada: 1,915 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}