{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: JULIETA MOLLEDA OBREGÓN DNI del Cliente: 89023456N Calle del Cliente: camino de las costezuelas Código Postal del Cliente: 26211 Población del Cliente: la mojonera Provincia del Cliente: soria Nombre de la Comercializadora: marina dor energia s.a CIF de la Comercializadora: B25813759 Dirección de la Comercializadora: paseo del club deportivo, 1 bl.11 bajo izq. Código Postal de la Comercializadora: 08242 Población de la Comercializadora: arrecife Provincia de la Comercializadora: alicante Número de Factura: GN8659485906 Inicio del Periodo: 17.02.1999 Fin del Periodo: 28.05.2008 Importe de la Factura: 50,98 Fecha de Cargo: 25/03/2020 Consumo del Periodo: 175 Potencia Contratada: 6,525 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            492,
            "provincia_cliente"
        ],
        [
            524,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            824,
            "numero_factura"
        ],
        [
            845,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}