{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: liliana moscoa nieto DNI del Cliente: 89483469Z Calle del Cliente: CALLE FELIX SERRANO DEL REAL Código Postal del Cliente: 40423 Población del Cliente: albal Provincia del Cliente: pontevedra Nombre de la Comercializadora: Eneluz 2025, S.L. CIF de la Comercializadora: B55641708 Dirección de la Comercializadora: avda. de los labradores, 1, 3o Código Postal de la Comercializadora: 06009 Población de la Comercializadora: sestao Provincia de la Comercializadora: araba Número de Factura: f2576076180 Inicio del Periodo: 11.08.1995 Fin del Periodo: 13/octubre/2013 Importe de la Factura: 20,91 Fecha de Cargo: 07.05.2006 Consumo del Periodo: 280 Potencia Contratada: 4,567 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            491,
            "provincia_cliente"
        ],
        [
            523,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            863,
            "fin_periodo"
        ],
        [
            887,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}