{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: IRIS GUARDADO VIDAL DNI del Cliente: 91837465X Calle del Cliente: Calle del Paraná Código Postal del Cliente: 38632 Población del Cliente: Blanes Provincia del Cliente: illes balears Nombre de la Comercializadora: eléctrica de barbastro, s.a. CIF de la Comercializadora: B37500238 Dirección de la Comercializadora: c/ santiago rusinol, 9 bajo Código Postal de la Comercializadora: 08014 Población de la Comercializadora: alcañiz Provincia de la Comercializadora: palencia Número de Factura: PD1629874707 Inicio del Periodo: 19/enero/2001 Fin del Periodo: 10.05.2001 Importe de la Factura: 159,94 Fecha de Cargo: 20-12-2015 Consumo del Periodo: 100 Potencia Contratada: 5,256 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            482,
            "provincia_cliente"
        ],
        [
            514,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}