{
    "text": "Factura de la Luz Estimado cliente mohamed trejos monge, con DNI 67116961V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino del reventon, código postal 09572, en la población de brinas, provincia de Huelva. La factura ha sido emitida por la comercializadora catgas energia sa, identificada con el CIF A65067332. Nuestra dirección es Avenida A Rua 2 1Apl, código postal 12124, en la población de madrid, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es zy5208196690, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 55,91 €, que será cargado en su cuenta bancaria el día 02.04.2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            302,
            "provincia_cliente"
        ],
        [
            355,
            372,
            "nombre_comercializadora"
        ],
        [
            398,
            407,
            "cif_comercializadora"
        ],
        [
            430,
            450,
            "direccion_comercializadora"
        ],
        [
            466,
            471,
            "cp_comercializadora"
        ],
        [
            492,
            498,
            "poblacion_comercializadora"
        ],
        [
            513,
            521,
            "provincia_comercializadora"
        ],
        [
            615,
            627,
            "numero_factura"
        ],
        [
            790,
            795,
            "importe_factura"
        ],
        [
            845,
            855,
            "fecha_cargo"
        ]
    ]
}