{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: oria reyes zamudio DNI del Cliente: 31123486F Calle del Cliente: PARQUE DE FRANCISCO AYALA Código Postal del Cliente: 50343 Población del Cliente: mogan Provincia del Cliente: madrid Nombre de la Comercializadora: GDF Suez Comercializadora, S.A. CIF de la Comercializadora: S45678906 Dirección de la Comercializadora: Ctra. Almerimar, S/N Código Postal de la Comercializadora: 51001 Población de la Comercializadora: Prague Provincia de la Comercializadora: avila Número de Factura: sk5746648784 Inicio del Periodo: 20 de julio de 2014 Fin del Periodo: 20.12.1999 Importe de la Factura: 96,51 Fecha de Cargo: LUNES, 04 DE MAYO DE 1998 Consumo del Periodo: 34 Potencia Contratada: 2,587 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            795,
            "numero_factura"
        ],
        [
            816,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            892,
            "importe_factura"
        ],
        [
            909,
            934,
            "fecha_cargo"
        ],
        [
            956,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}