{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: leo cadenas pantoja DNI del Cliente: 67801234M Calle del Cliente: calle de alessandro volta Código Postal del Cliente: 19321 Población del Cliente: calzada de don diego Provincia del Cliente: las palmas Nombre de la Comercializadora: Holaluz-Clidom, S.A. CIF de la Comercializadora: M34567899 Dirección de la Comercializadora: C/ Emilio Arrieta, 14 5oC Código Postal de la Comercializadora: 07013 Población de la Comercializadora: coslada Provincia de la Comercializadora: León Número de Factura: LR3851349579 Inicio del Periodo: 20.01.2021 Fin del Periodo: 10 de abril de 1985 Importe de la Factura: 100,29 Fecha de Cargo: 19.01.2012 Consumo del Periodo: 894 Potencia Contratada: 4,147 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            502,
            "provincia_cliente"
        ],
        [
            534,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}