{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: manuel sanchez diaz DNI del Cliente: 73071933J Calle del Cliente: camino de valdemaqueda a villaescusa Código Postal del Cliente: 42225 Población del Cliente: Benidorm Provincia del Cliente: huelva Nombre de la Comercializadora: ADELAFAS ENERGÍA SL CIF de la Comercializadora: A23456785 Dirección de la Comercializadora: c/ conde aranda , no3 - 1o izquierda Código Postal de la Comercializadora: 20018 Población de la Comercializadora: manresa Provincia de la Comercializadora: soria Número de Factura: tu5973376365 Inicio del Periodo: 2021-08-11 Fin del Periodo: 14.11.2002 Importe de la Factura: 188,56 Fecha de Cargo: 27 de febrero, 2010 Consumo del Periodo: 0 Potencia Contratada: 2,967 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            497,
            "provincia_cliente"
        ],
        [
            529,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            940,
            "fecha_cargo"
        ],
        [
            962,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}