{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PATROCINIO JERANO MOLINA DNI del Cliente: 01245678L Calle del Cliente: glorieta del ejercito Código Postal del Cliente: 50213 Población del Cliente: beneixama Provincia del Cliente: Soria Nombre de la Comercializadora: empresa municipal de distribucio d'energia electrica de ponts, sl CIF de la Comercializadora: B01775212 Dirección de la Comercializadora: Lezernstrasse 10 Código Postal de la Comercializadora: 46009 Población de la Comercializadora: boadilla del monte Provincia de la Comercializadora: alicante Número de Factura: b8612147416 Inicio del Periodo: 03.03.2017 Fin del Periodo: 30.05.2000 Importe de la Factura: 186,48 Fecha de Cargo: 06.12.2012 Consumo del Periodo: 280 Potencia Contratada: 4,817 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            487,
            "provincia_cliente"
        ],
        [
            519,
            584,
            "nombre_comercializadora"
        ],
        [
            613,
            622,
            "cif_comercializadora"
        ],
        [
            657,
            673,
            "direccion_comercializadora"
        ],
        [
            712,
            717,
            "cp_comercializadora"
        ],
        [
            752,
            770,
            "poblacion_comercializadora"
        ],
        [
            805,
            813,
            "provincia_comercializadora"
        ],
        [
            833,
            844,
            "numero_factura"
        ],
        [
            865,
            875,
            "inicio_periodo"
        ],
        [
            893,
            903,
            "fin_periodo"
        ],
        [
            927,
            933,
            "importe_factura"
        ],
        [
            950,
            960,
            "fecha_cargo"
        ],
        [
            982,
            985,
            "consumo_periodo"
        ],
        [
            1007,
            1012,
            "potencia_contratada"
        ]
    ]
}