{
    "text": "Factura de la Luz Estimado cliente paula gomez romero, con DNI 88104113Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE PICON, código postal 38840, en la población de vistabella, provincia de ourense. La factura ha sido emitida por la comercializadora Viva Luz Soluciones, S.L., identificada con el CIF B66024464. Nuestra dirección es 33 Cavendish Square, código postal 28001, en la población de Leverkusen, provincia de Sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es c9974311595, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 95,08 €, que será cargado en su cuenta bancaria el día 06.11.2021. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            223,
            "calle_cliente"
        ],
        [
            239,
            244,
            "cp_cliente"
        ],
        [
            265,
            275,
            "poblacion_cliente"
        ],
        [
            290,
            297,
            "provincia_cliente"
        ],
        [
            350,
            375,
            "nombre_comercializadora"
        ],
        [
            401,
            410,
            "cif_comercializadora"
        ],
        [
            433,
            452,
            "direccion_comercializadora"
        ],
        [
            468,
            473,
            "cp_comercializadora"
        ],
        [
            494,
            504,
            "poblacion_comercializadora"
        ],
        [
            519,
            526,
            "provincia_comercializadora"
        ],
        [
            620,
            631,
            "numero_factura"
        ],
        [
            794,
            799,
            "importe_factura"
        ],
        [
            849,
            859,
            "fecha_cargo"
        ]
    ]
}