{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Quiteria Falcón Alayón DNI del Cliente: 47976504E Calle del Cliente: calle castillo Código Postal del Cliente: 46178 Población del Cliente: ortuella Provincia del Cliente: cádiz Nombre de la Comercializadora: asal de energia, s.l CIF de la Comercializadora: A73987646 Dirección de la Comercializadora: C/ Real, 43 Código Postal de la Comercializadora: 04700 Población de la Comercializadora: santa marta de tormes Provincia de la Comercializadora: valencia Número de Factura: zp3941157287 Inicio del Periodo: 17.01.2006 Fin del Periodo: 28/08/2014 Importe de la Factura: 123,96 Fecha de Cargo: 25.04.2021 Consumo del Periodo: 628 Potencia Contratada: 5,240 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            477,
            "provincia_cliente"
        ],
        [
            509,
            529,
            "nombre_comercializadora"
        ],
        [
            558,
            567,
            "cif_comercializadora"
        ],
        [
            602,
            613,
            "direccion_comercializadora"
        ],
        [
            652,
            657,
            "cp_comercializadora"
        ],
        [
            692,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            756,
            "provincia_comercializadora"
        ],
        [
            776,
            788,
            "numero_factura"
        ],
        [
            809,
            819,
            "inicio_periodo"
        ],
        [
            837,
            847,
            "fin_periodo"
        ],
        [
            871,
            877,
            "importe_factura"
        ],
        [
            894,
            904,
            "fecha_cargo"
        ],
        [
            926,
            929,
            "consumo_periodo"
        ],
        [
            951,
            956,
            "potencia_contratada"
        ]
    ]
}