{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Joaquín Velásquez Lombardo DNI del Cliente: 75204805A Calle del Cliente: calle quince de mayo Código Postal del Cliente: 21200 Población del Cliente: san vicente del raspeig Provincia del Cliente: las palmas Nombre de la Comercializadora: Luzia Energía, S.L. CIF de la Comercializadora: B55567986 Dirección de la Comercializadora: Plaza Pablo Ruiz Picasso Num 1 Código Postal de la Comercializadora: 03190 Población de la Comercializadora: guadalix de la sierra Provincia de la Comercializadora: madrid Número de Factura: l6679252934 Inicio del Periodo: 30/12/1984 Fin del Periodo: 02.07.1994 Importe de la Factura: 132,99 Fecha de Cargo: 01.06.2014 Consumo del Periodo: 592 Potencia Contratada: 2,911 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            507,
            "provincia_cliente"
        ],
        [
            539,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            833,
            "numero_factura"
        ],
        [
            854,
            864,
            "inicio_periodo"
        ],
        [
            882,
            892,
            "fin_periodo"
        ],
        [
            916,
            922,
            "importe_factura"
        ],
        [
            939,
            949,
            "fecha_cargo"
        ],
        [
            971,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}