{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: abril chavira galeno DNI del Cliente: 39514927F Calle del Cliente: CALLE DE FRANCISCO RABAL Código Postal del Cliente: 42162 Población del Cliente: lucena Provincia del Cliente: pontevedra Nombre de la Comercializadora: pulsar servicios energeticos, s.l. CIF de la Comercializadora: F03013331 Dirección de la Comercializadora: c/ antoni bell, 2 3c Código Postal de la Comercializadora: 43206 Población de la Comercializadora: mejorada del campo Provincia de la Comercializadora: toledo Número de Factura: vb8735570023 Inicio del Periodo: 20 de mayo, 1997 Fin del Periodo: Domingo, 20 de agosto de 2000 Importe de la Factura: 127,47 Fecha de Cargo: 29.10.1996 Consumo del Periodo: 252 Potencia Contratada: 4,129 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            488,
            "provincia_cliente"
        ],
        [
            520,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            854,
            "inicio_periodo"
        ],
        [
            872,
            901,
            "fin_periodo"
        ],
        [
            925,
            931,
            "importe_factura"
        ],
        [
            948,
            958,
            "fecha_cargo"
        ],
        [
            980,
            983,
            "consumo_periodo"
        ],
        [
            1005,
            1010,
            "potencia_contratada"
        ]
    ]
}