{
    "text": "Factura de la Luz Estimado cliente ruperto gavilan batalla, con DNI 92987479C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE MANUEL DE FALLA, código postal 28270, en la población de San Pedro del Pinatar, provincia de las palmas. La factura ha sido emitida por la comercializadora RWE Supply & Trading Iberia, S.L.U., identificada con el CIF P12345673. Nuestra dirección es C/Isabel Torres No 19, código postal 24393, en la población de Leganés, provincia de melilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es KV7788721026, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 29,37 €, que será cargado en su cuenta bancaria el día 05.03.1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            304,
            "poblacion_cliente"
        ],
        [
            319,
            329,
            "provincia_cliente"
        ],
        [
            382,
            417,
            "nombre_comercializadora"
        ],
        [
            443,
            452,
            "cif_comercializadora"
        ],
        [
            475,
            496,
            "direccion_comercializadora"
        ],
        [
            512,
            517,
            "cp_comercializadora"
        ],
        [
            538,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            673,
            "numero_factura"
        ],
        [
            836,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}