{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: toby funez zapata DNI del Cliente: 53946302D Calle del Cliente: parque de grecia Código Postal del Cliente: 24970 Población del Cliente: colmenarejo Provincia del Cliente: La Rioja Nombre de la Comercializadora: energias de la villa de campo, s.l CIF de la Comercializadora: J34567894 Dirección de la Comercializadora: c/ santiago rusinol, 9 bajo Código Postal de la Comercializadora: 03360 Población de la Comercializadora: torrent Provincia de la Comercializadora: Navarra Número de Factura: k3869937413 Inicio del Periodo: 22 de octubre de 1981 Fin del Periodo: 08.11.2007 Importe de la Factura: 198,30 Fecha de Cargo: 01.06.2014 Consumo del Periodo: 226 Potencia Contratada: 4,970 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            480,
            "provincia_cliente"
        ],
        [
            512,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}