{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: valentin sabin pastrana DNI del Cliente: 60285516D Calle del Cliente: parque de grace hopper Código Postal del Cliente: 06656 Población del Cliente: les franqueses del vallns Provincia del Cliente: ZARAGOZA Nombre de la Comercializadora: energías de escarrilla sl CIF de la Comercializadora: B98683378 Dirección de la Comercializadora: c/ monasterio santo domingo de silos, 11 1ob Código Postal de la Comercializadora: 28001 Población de la Comercializadora: vilanova i la geltru Provincia de la Comercializadora: Guadalajara Número de Factura: xy9126964805 Inicio del Periodo: 05.07.2016 Fin del Periodo: 16.07.2008 Importe de la Factura: 60,17 Fecha de Cargo: 1985-06-22 Consumo del Periodo: 313 Potencia Contratada: 2,868 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            506,
            "provincia_cliente"
        ],
        [
            538,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            680,
            "direccion_comercializadora"
        ],
        [
            719,
            724,
            "cp_comercializadora"
        ],
        [
            759,
            779,
            "poblacion_comercializadora"
        ],
        [
            814,
            825,
            "provincia_comercializadora"
        ],
        [
            845,
            857,
            "numero_factura"
        ],
        [
            878,
            888,
            "inicio_periodo"
        ],
        [
            906,
            916,
            "fin_periodo"
        ],
        [
            940,
            945,
            "importe_factura"
        ],
        [
            962,
            972,
            "fecha_cargo"
        ],
        [
            994,
            997,
            "consumo_periodo"
        ],
        [
            1019,
            1024,
            "potencia_contratada"
        ]
    ]
}