{
    "text": "Factura de la Luz Estimado cliente Martín López Rodríguez, con DNI 57764231F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de alonso martos, código postal 37810, en la población de montilla, provincia de vizcaya. La factura ha sido emitida por la comercializadora Megara Energía Soc. Coop., identificada con el CIF B66027731. Nuestra dirección es paseo marina 17, local 5, código postal 36600, en la población de Boadilla del Monte, provincia de burgos. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ym3740908258, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 97,35 €, que será cargado en su cuenta bancaria el día 02.08.2020. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            310,
            "provincia_cliente"
        ],
        [
            363,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            551,
            "provincia_comercializadora"
        ],
        [
            645,
            657,
            "numero_factura"
        ],
        [
            820,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}