{
    "text": "Factura de la Luz Estimado cliente URIEL PANIAGUA LLANO, con DNI 34578901K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del ciclon, código postal 46178, en la población de villaconejos, provincia de las palmas. La factura ha sido emitida por la comercializadora solvay energy services iberica, s.l., identificada con el CIF B25483967. Nuestra dirección es c/ capitan haya 1, planta 3a sur (ed. eurocentro), código postal 02006, en la población de Neumünster, provincia de Jaén. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es vo5324577914, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 46,04 €, que será cargado en su cuenta bancaria el día 26.07.1990. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            309,
            "provincia_cliente"
        ],
        [
            362,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            505,
            "direccion_comercializadora"
        ],
        [
            521,
            526,
            "cp_comercializadora"
        ],
        [
            547,
            557,
            "poblacion_comercializadora"
        ],
        [
            572,
            576,
            "provincia_comercializadora"
        ],
        [
            670,
            682,
            "numero_factura"
        ],
        [
            845,
            850,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ]
    ]
}