{
    "text": "Factura de la Luz Estimado cliente Purificación Ruiz García, con DNI 80256802G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle ramon y cajal, código postal 05358, en la población de sonseca, provincia de santa cruz de tenerife. La factura ha sido emitida por la comercializadora comercializadora de electricidad eosun, s.l., identificada con el CIF S89012341. Nuestra dirección es C/ Goya, 47, código postal 08172, en la población de cadiz, provincia de Granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es d4399962761, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 277,78 €, que será cargado en su cuenta bancaria el día 28 de enero, 2018. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            323,
            "provincia_cliente"
        ],
        [
            376,
            420,
            "nombre_comercializadora"
        ],
        [
            446,
            455,
            "cif_comercializadora"
        ],
        [
            478,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            536,
            "poblacion_comercializadora"
        ],
        [
            551,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            663,
            "numero_factura"
        ],
        [
            826,
            832,
            "importe_factura"
        ],
        [
            882,
            899,
            "fecha_cargo"
        ]
    ]
}