{
    "text": "Factura de la Luz Estimado cliente Paula Martínez López, con DNI 56790123R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de mario cabré, código postal 47494, en la población de Sant Hilari Sacalm, provincia de balears. La factura ha sido emitida por la comercializadora reciclajes ecológicos chanduy,s.l., identificada con el CIF J01234562. Nuestra dirección es Ctra. de Francia, 16, código postal 50010, en la población de london (reino unido), provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ni3960202353, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 109,52 €, que será cargado en su cuenta bancaria el día 12.01.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            316,
            "provincia_cliente"
        ],
        [
            369,
            403,
            "nombre_comercializadora"
        ],
        [
            429,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            543,
            "poblacion_comercializadora"
        ],
        [
            558,
            566,
            "provincia_comercializadora"
        ],
        [
            660,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}