{
    "text": "Factura de la Luz Estimado cliente NORA ESPINO ESCAMILLA, con DNI 13781315Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Fuencisla, código postal 48003, en la población de savalln del comtat, provincia de Granada. La factura ha sido emitida por la comercializadora aldefe comercializadora de energia, s.l, identificada con el CIF B76730324. Nuestra dirección es avda. europa, no 10 - pque.empr. la moraleja, código postal 28039, en la población de OLOT, provincia de Sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lo2328445028, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 104,79 €, que será cargado en su cuenta bancaria el día 18.03.2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            312,
            "provincia_cliente"
        ],
        [
            365,
            404,
            "nombre_comercializadora"
        ],
        [
            430,
            439,
            "cif_comercializadora"
        ],
        [
            462,
            506,
            "direccion_comercializadora"
        ],
        [
            522,
            527,
            "cp_comercializadora"
        ],
        [
            548,
            552,
            "poblacion_comercializadora"
        ],
        [
            567,
            574,
            "provincia_comercializadora"
        ],
        [
            668,
            680,
            "numero_factura"
        ],
        [
            843,
            849,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ]
    ]
}