{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Fernando Sanz Rodríguez DNI del Cliente: 52311093P Calle del Cliente: Travesía la Venta Código Postal del Cliente: 16152 Población del Cliente: calasparra Provincia del Cliente: BADAJOZ Nombre de la Comercializadora: EDP Clientes S.A.U. CIF de la Comercializadora: B55697650 Dirección de la Comercializadora: ERAS DE SAN ISIDRO NO 3-3O A Código Postal de la Comercializadora: 43791 Población de la Comercializadora: Herten Provincia de la Comercializadora: malaga Número de Factura: po8702728873 Inicio del Periodo: 11.07.1993 Fin del Periodo: 28/octubre/1989 Importe de la Factura: 235,14 € Fecha de Cargo: MIERCOLES, 06 DE AGOSTO DE 1990 Consumo del Periodo: 164 kWh Potencia Contratada: 4,985 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            485,
            "provincia_cliente"
        ],
        [
            517,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            859,
            "fin_periodo"
        ],
        [
            883,
            891,
            "importe_factura"
        ],
        [
            908,
            939,
            "fecha_cargo"
        ],
        [
            961,
            968,
            "consumo_periodo"
        ],
        [
            990,
            998,
            "potencia_contratada"
        ]
    ]
}