{
    "text": "Factura de la Luz Estimado cliente lorna arguelles villareal, con DNI 52287914J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del thaler, código postal 25337, en la población de madrid, provincia de Zaragoza. La factura ha sido emitida por la comercializadora VIVA LUZ SOLUCIONES, S.L., identificada con el CIF B88639059. Nuestra dirección es C/ RECASENS I MERCADE, NO19 POL. IND. AGRO-REUS, código postal 36670, en la población de guadalajara, provincia de jaen. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es k2228159124, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 84,26 €, que será cargado en su cuenta bancaria el día 26.12.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            306,
            "provincia_cliente"
        ],
        [
            359,
            384,
            "nombre_comercializadora"
        ],
        [
            410,
            419,
            "cif_comercializadora"
        ],
        [
            442,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            542,
            "poblacion_comercializadora"
        ],
        [
            557,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            666,
            "numero_factura"
        ],
        [
            829,
            834,
            "importe_factura"
        ],
        [
            884,
            894,
            "fecha_cargo"
        ]
    ]
}