{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: iluminada donato vallejo DNI del Cliente: 96301872K Calle del Cliente: Avenida del Uruguay Código Postal del Cliente: 24879 Población del Cliente: yeste Provincia del Cliente: madrid Nombre de la Comercializadora: edp comercial-comercializacao de energia s.a. CIF de la Comercializadora: P56789012 Dirección de la Comercializadora: rua do balneario, 1 Código Postal de la Comercializadora: 46168 Población de la Comercializadora: Lüneburg Provincia de la Comercializadora: Albacete Número de Factura: i7730308712 Inicio del Periodo: 17.03.1997 Fin del Periodo: 18.05.2004 Importe de la Factura: 17,77 Fecha de Cargo: 23.05.1999 Consumo del Periodo: 0 Potencia Contratada: 2,998 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}