{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: GUÍA MONTALBÁN NOBLE DNI del Cliente: 92685985X Calle del Cliente: camino monte nuevo Código Postal del Cliente: 37892 Población del Cliente: Peñaranda de Bracamonte Provincia del Cliente: Málaga Nombre de la Comercializadora: Roma Energías S.L. CIF de la Comercializadora: A14944276 Dirección de la Comercializadora: c/ clot, 19 1o - 1a Código Postal de la Comercializadora: 08911 Población de la Comercializadora: arrecife Provincia de la Comercializadora: asturias Número de Factura: fu3233256238 Inicio del Periodo: 12.01.1999 Fin del Periodo: 16 de junio, 2003 Importe de la Factura: 124,91 Fecha de Cargo: 29 de mayo de 2014 Consumo del Periodo: 387 Potencia Contratada: 4,714 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            495,
            "provincia_cliente"
        ],
        [
            527,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}