{
    "text": "Factura de la Luz Estimado cliente marta diaz gonzalez, con DNI 33123454S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la verónica, código postal 43810, en la población de chiclana de segura, provincia de santa cruz de tenerife. La factura ha sido emitida por la comercializadora electrica callosina, s.l., identificada con el CIF E67890127. Nuestra dirección es paseo de la estacion medico manuel samper, 32-bj, código postal 08911, en la población de lekeitio, provincia de pontevedra. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es pp9412940522, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 173,15 €, que será cargado en su cuenta bancaria el día 04 de febrero de 1998. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            330,
            "provincia_cliente"
        ],
        [
            383,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            443,
            "cif_comercializadora"
        ],
        [
            466,
            514,
            "direccion_comercializadora"
        ],
        [
            530,
            535,
            "cp_comercializadora"
        ],
        [
            556,
            564,
            "poblacion_comercializadora"
        ],
        [
            579,
            589,
            "provincia_comercializadora"
        ],
        [
            683,
            695,
            "numero_factura"
        ],
        [
            858,
            864,
            "importe_factura"
        ],
        [
            914,
            935,
            "fecha_cargo"
        ]
    ]
}