{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: serapio real cuevas DNI del Cliente: 90850232W Calle del Cliente: Calle de Belzunegui Código Postal del Cliente: 08389 Población del Cliente: Tarifa Provincia del Cliente: Ávila Nombre de la Comercializadora: AB Energía 1903, S.L. CIF de la Comercializadora: B24373367 Dirección de la Comercializadora: Avda. Cortes Valencianas, 58 9o Of.1 Ed. Sorolla Center Código Postal de la Comercializadora: 10623 Población de la Comercializadora: isaba Provincia de la Comercializadora: granada Número de Factura: lp5168953736 Inicio del Periodo: 2024-02-02 Fin del Periodo: 1992/01/28 Importe de la Factura: 126,69 Fecha de Cargo: 27.09.2015 Consumo del Periodo: 78 Potencia Contratada: 5,574 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            477,
            "provincia_cliente"
        ],
        [
            509,
            530,
            "nombre_comercializadora"
        ],
        [
            559,
            568,
            "cif_comercializadora"
        ],
        [
            603,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}