{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: olimpia lamas peralta DNI del Cliente: 61314237D Calle del Cliente: calle de carmen gloria Código Postal del Cliente: 42312 Población del Cliente: teguise Provincia del Cliente: ASTURIAS Nombre de la Comercializadora: Arán Energía, S.L. (En Liquidación) CIF de la Comercializadora: B24509481 Dirección de la Comercializadora: c/ menendez pelayo 95,1o f Código Postal de la Comercializadora: 08007 Población de la Comercializadora: Valencia Provincia de la Comercializadora: BARCELONA Número de Factura: mk3565512766 Inicio del Periodo: 09/04/2018 Fin del Periodo: 26.08.1994 Importe de la Factura: 137,43 Fecha de Cargo: 2013/11/05 Consumo del Periodo: 737 Potencia Contratada: 4,125 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            486,
            "provincia_cliente"
        ],
        [
            518,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}