{
    "text": "Factura de la Luz Estimado cliente Laureana Peralta Acosta, con DNI 64095862Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de paraguay, código postal 39538, en la población de urdiales del paramo, provincia de las palmas. La factura ha sido emitida por la comercializadora tesla management sociedad limitada, identificada con el CIF CHE105974401MWST. Nuestra dirección es Ronda Narcis Monturiol 6 Edificio Destro, 103B, código postal 36670, en la población de Collado Villalba, provincia de cádiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es s4897369344, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 340,95 €, que será cargado en su cuenta bancaria el día 05.09.2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            321,
            "provincia_cliente"
        ],
        [
            374,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            450,
            "cif_comercializadora"
        ],
        [
            473,
            519,
            "direccion_comercializadora"
        ],
        [
            535,
            540,
            "cp_comercializadora"
        ],
        [
            561,
            577,
            "poblacion_comercializadora"
        ],
        [
            592,
            597,
            "provincia_comercializadora"
        ],
        [
            691,
            702,
            "numero_factura"
        ],
        [
            865,
            871,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ]
    ]
}