{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ROCCO VENTURA VILLASENOR DNI del Cliente: 62555131F Calle del Cliente: camino de rey ramiro ii Código Postal del Cliente: 45542 Población del Cliente: torrequemada Provincia del Cliente: cuenca Nombre de la Comercializadora: WOMWAT ENERGY S.L. CIF de la Comercializadora: J67890129 Dirección de la Comercializadora: carretera de friol 16, aarieiras Código Postal de la Comercializadora: 30880 Población de la Comercializadora: San Sebastián Provincia de la Comercializadora: Sevilla Número de Factura: sf3276345765 Inicio del Periodo: 28.05.2003 Fin del Periodo: Domingo, 19 de mayo de 2012 Importe de la Factura: 102,15 Fecha de Cargo: 20.11.2013 Consumo del Periodo: 161 Potencia Contratada: 4,468 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            493,
            "provincia_cliente"
        ],
        [
            525,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            890,
            "fin_periodo"
        ],
        [
            914,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}