{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: miriam diaz gonzalez DNI del Cliente: 33123488H Calle del Cliente: Plaza de los Peligros Código Postal del Cliente: 47238 Población del Cliente: Castrocalbón Provincia del Cliente: LEON Nombre de la Comercializadora: engie españa, s.l CIF de la Comercializadora: N45678904 Dirección de la Comercializadora: c/ vallcalent, 1 6o d Código Postal de la Comercializadora: 08006 Población de la Comercializadora: villahermosa del rio Provincia de la Comercializadora: Burgos Número de Factura: ee8956609148 Inicio del Periodo: 31.12.2013 Fin del Periodo: 2014/01/09 Importe de la Factura: 79,14 Fecha de Cargo: 10.06.2005 Consumo del Periodo: 109 Potencia Contratada: 5,427 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            485,
            "provincia_cliente"
        ],
        [
            517,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            672,
            "cp_comercializadora"
        ],
        [
            707,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}