{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Higinio Merazo Juárez DNI del Cliente: 75424392D Calle del Cliente: Camino de los Pelendengues Código Postal del Cliente: 13003 Población del Cliente: Vilaller Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: nemon intelligence in business, s.l. CIF de la Comercializadora: Q23456784 Dirección de la Comercializadora: Plaza de España, 1 Código Postal de la Comercializadora: 03360 Población de la Comercializadora: Rostock Provincia de la Comercializadora: MURCIA Número de Factura: ec7247639417 Inicio del Periodo: 14/mayo/1984 Fin del Periodo: Martes, 01 de mayo de 1984 Importe de la Factura: 122,09 Fecha de Cargo: 18.07.2019 Consumo del Periodo: 1132 Potencia Contratada: 4,034 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            505,
            "provincia_cliente"
        ],
        [
            537,
            573,
            "nombre_comercializadora"
        ],
        [
            602,
            611,
            "cif_comercializadora"
        ],
        [
            646,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            823,
            "numero_factura"
        ],
        [
            844,
            856,
            "inicio_periodo"
        ],
        [
            874,
            900,
            "fin_periodo"
        ],
        [
            924,
            930,
            "importe_factura"
        ],
        [
            947,
            957,
            "fecha_cargo"
        ],
        [
            979,
            983,
            "consumo_periodo"
        ],
        [
            1005,
            1010,
            "potencia_contratada"
        ]
    ]
}