{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jorgelina castellanos ramirez DNI del Cliente: 53118001F Calle del Cliente: CALLE DE JOAN MIRÓ Código Postal del Cliente: 28818 Población del Cliente: montserrat Provincia del Cliente: alicante Nombre de la Comercializadora: PLENA ENERGIA RENOVABLE S.L. CIF de la Comercializadora: A56789017 Dirección de la Comercializadora: C/ Clot, 19 1o - 1a Código Postal de la Comercializadora: 28006 Población de la Comercializadora: madrid Provincia de la Comercializadora: barcelona Número de Factura: H1099763850 Inicio del Periodo: 06.04.1998 Fin del Periodo: 01.03.2016 Importe de la Factura: 119,82 Fecha de Cargo: 28.11.1997 Consumo del Periodo: 798 Potencia Contratada: 3,281 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}