{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mila lira pineda DNI del Cliente: 32123498D Calle del Cliente: camino de johannes kepler Código Postal del Cliente: 49211 Población del Cliente: ARANGA Provincia del Cliente: Murcia Nombre de la Comercializadora: Sunair One Home S.L. CIF de la Comercializadora: B86855962 Dirección de la Comercializadora: C/ RAMBLA ALTA, NO7 Código Postal de la Comercializadora: 28232 Población de la Comercializadora: elche Provincia de la Comercializadora: LUGO Número de Factura: p4808308546 Inicio del Periodo: 13.10.2015 Fin del Periodo: 01.11.2021 Importe de la Factura: 252,09 Fecha de Cargo: 21 de febrero, 2014 Consumo del Periodo: 245 Potencia Contratada: 3,521 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            481,
            "provincia_cliente"
        ],
        [
            513,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            709,
            "poblacion_comercializadora"
        ],
        [
            744,
            748,
            "provincia_comercializadora"
        ],
        [
            768,
            779,
            "numero_factura"
        ],
        [
            800,
            810,
            "inicio_periodo"
        ],
        [
            828,
            838,
            "fin_periodo"
        ],
        [
            862,
            868,
            "importe_factura"
        ],
        [
            885,
            904,
            "fecha_cargo"
        ],
        [
            926,
            929,
            "consumo_periodo"
        ],
        [
            951,
            956,
            "potencia_contratada"
        ]
    ]
}