{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: SANSÓN CALDERA VALENTÍN DNI del Cliente: 60073637Y Calle del Cliente: calle jaen Código Postal del Cliente: 19275 Población del Cliente: La Matilla Provincia del Cliente: Castellón Nombre de la Comercializadora: efi duero energy sociedad coop europea limitada CIF de la Comercializadora: B26266106 Dirección de la Comercializadora: PLAÇA DEL MERCAT, 2 Código Postal de la Comercializadora: 22661 Población de la Comercializadora: london Provincia de la Comercializadora: vizcaya Número de Factura: tp9791049406 Inicio del Periodo: 26.10.2011 Fin del Periodo: 28 de enero, 2018 Importe de la Factura: 103,07 Fecha de Cargo: 01.03.2001 Consumo del Periodo: 587 Potencia Contratada: 3,938 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            480,
            "provincia_cliente"
        ],
        [
            512,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            876,
            "fin_periodo"
        ],
        [
            900,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}