{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: conrado gonzalez iglesias DNI del Cliente: 63829475X Calle del Cliente: CAMINO DE JORGE LUIS BORGES Código Postal del Cliente: 15316 Población del Cliente: TREMADAL DE TORMES Provincia del Cliente: Granada Nombre de la Comercializadora: bp gas europe sa CIF de la Comercializadora: B26500231 Dirección de la Comercializadora: CMNO DE LA ZARZUELA, NUM. 20 - PLANTA BJ, PUERTA A Código Postal de la Comercializadora: 50121 Población de la Comercializadora: benaojan Provincia de la Comercializadora: granada Número de Factura: s4732307701 Inicio del Periodo: 05.12.1994 Fin del Periodo: 19.09.2003 Importe de la Factura: 125,57 Fecha de Cargo: 24.06.2001 Consumo del Periodo: 348 Potencia Contratada: 2,260 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            399,
            "calle_cliente"
        ],
        [
            427,
            432,
            "cp_cliente"
        ],
        [
            456,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            505,
            "provincia_cliente"
        ],
        [
            537,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            676,
            "direccion_comercializadora"
        ],
        [
            715,
            720,
            "cp_comercializadora"
        ],
        [
            755,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            836,
            "numero_factura"
        ],
        [
            857,
            867,
            "inicio_periodo"
        ],
        [
            885,
            895,
            "fin_periodo"
        ],
        [
            919,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1004,
            "potencia_contratada"
        ]
    ]
}