{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: orfilia collado oseda DNI del Cliente: 43777298H Calle del Cliente: avenida de los charcos Código Postal del Cliente: 39592 Población del Cliente: san pedro del pinatar Provincia del Cliente: Ciudad Real Nombre de la Comercializadora: EDP ESPAÑA, S.A. CIF de la Comercializadora: B98729486 Dirección de la Comercializadora: c/ ignasi iglesias no39 p.i. agro-reus Código Postal de la Comercializadora: 28034 Población de la Comercializadora: VILLAHERMOSA DEL RIO Provincia de la Comercializadora: albacete Número de Factura: l8236288773 Inicio del Periodo: 13/octubre/2013 Fin del Periodo: 30-12-2022 Importe de la Factura: 196,18 Fecha de Cargo: 09.10.1995 Consumo del Periodo: 301 Potencia Contratada: 3,542 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            503,
            "provincia_cliente"
        ],
        [
            535,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            804,
            "provincia_comercializadora"
        ],
        [
            824,
            835,
            "numero_factura"
        ],
        [
            856,
            871,
            "inicio_periodo"
        ],
        [
            889,
            899,
            "fin_periodo"
        ],
        [
            923,
            929,
            "importe_factura"
        ],
        [
            946,
            956,
            "fecha_cargo"
        ],
        [
            978,
            981,
            "consumo_periodo"
        ],
        [
            1003,
            1008,
            "potencia_contratada"
        ]
    ]
}