{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: laura sanchez lopez DNI del Cliente: 56790123V Calle del Cliente: camino los melocotoneros Código Postal del Cliente: 10317 Población del Cliente: PATERNA Provincia del Cliente: orense Nombre de la Comercializadora: VIRTUAL POWER PLANT & SMART ENERGY S.L. CIF de la Comercializadora: B90486572 Dirección de la Comercializadora: avenida de barcelona, 229 Código Postal de la Comercializadora: 4600 Población de la Comercializadora: madrid Provincia de la Comercializadora: Pontevedra Número de Factura: d4399962761 Inicio del Periodo: 02.10.2012 Fin del Periodo: 09-05-2002 Importe de la Factura: 180,80 Fecha de Cargo: Miércoles, 18 de julio de 2006 Consumo del Periodo: 167 Potencia Contratada: 3,956 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            949,
            "fecha_cargo"
        ],
        [
            971,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}