{
    "text": "Factura de la Luz Estimado cliente flora perdomo lucas, con DNI 31123488H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE LA LUZ, código postal 19245, en la población de quintanilla san garcia, provincia de sevilla. La factura ha sido emitida por la comercializadora virgin electric slu, identificada con el CIF B04827101. Nuestra dirección es paseo del violon 25  local 8/9, código postal 26007, en la población de coslada, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es x2189760915, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 79,01 €, que será cargado en su cuenta bancaria el día Viernes, 14 de junio de 2013. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            314,
            "provincia_cliente"
        ],
        [
            367,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            560,
            "provincia_comercializadora"
        ],
        [
            654,
            665,
            "numero_factura"
        ],
        [
            828,
            833,
            "importe_factura"
        ],
        [
            883,
            911,
            "fecha_cargo"
        ]
    ]
}