{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: xavier torres garcia DNI del Cliente: 33123469Q Calle del Cliente: calle de santa margarita Código Postal del Cliente: 23711 Población del Cliente: Sant Pere de Ribes Provincia del Cliente: Palencia Nombre de la Comercializadora: aire comercializadora s.l. CIF de la Comercializadora: B65142333 Dirección de la Comercializadora: c/ alameda de las llanas 23, local dcha Código Postal de la Comercializadora: 03360 Población de la Comercializadora: Ostende Provincia de la Comercializadora: vizcaya Número de Factura: g9015120862 Inicio del Periodo: 13 de mayo de 1989 Fin del Periodo: 24.02.2019 Importe de la Factura: 38,40 Fecha de Cargo: 2021-04-04 Consumo del Periodo: 242 Potencia Contratada: 4,831 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            498,
            "provincia_cliente"
        ],
        [
            530,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            668,
            "direccion_comercializadora"
        ],
        [
            707,
            712,
            "cp_comercializadora"
        ],
        [
            747,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            827,
            "numero_factura"
        ],
        [
            848,
            866,
            "inicio_periodo"
        ],
        [
            884,
            894,
            "fin_periodo"
        ],
        [
            918,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}