{
    "text": "Factura de la Luz Estimado cliente Timoteo García Rodríguez, con DNI 34516180B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es C/ DE JUAN DE MARIANA, código postal 42127, en la población de ortuella, provincia de Valencia. La factura ha sido emitida por la comercializadora eléctrica directa energía sl, identificada con el CIF A95758389. Nuestra dirección es c/ ruiz zorrilla no2 piso 3, código postal 28004, en la población de Zwolle, provincia de La Coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a9995421938, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 186,77 €, que será cargado en su cuenta bancaria el día 1994-08-30. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            312,
            "provincia_cliente"
        ],
        [
            365,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            655,
            "numero_factura"
        ],
        [
            818,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ]
    ]
}