{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: carmela borges de la nuez DNI del Cliente: 71832154A Calle del Cliente: calle fragata Código Postal del Cliente: 35309 Población del Cliente: graja de iniesta Provincia del Cliente: Zaragoza Nombre de la Comercializadora: arcos de graba, s.l. CIF de la Comercializadora: A74251836 Dirección de la Comercializadora: C/ IMPERIAL, 3 Código Postal de la Comercializadora: 03330 Población de la Comercializadora: Budapest Provincia de la Comercializadora: Cuenca Número de Factura: zj3399666970 Inicio del Periodo: 04/07/1996 Fin del Periodo: 10.09.2006 Importe de la Factura: 241,32 Fecha de Cargo: SABADO, 23 DE FEBRERO DE 2006 Consumo del Periodo: 296 Potencia Contratada: 4,018 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            490,
            "provincia_cliente"
        ],
        [
            522,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            629,
            "direccion_comercializadora"
        ],
        [
            668,
            673,
            "cp_comercializadora"
        ],
        [
            708,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            757,
            "provincia_comercializadora"
        ],
        [
            777,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            848,
            "fin_periodo"
        ],
        [
            872,
            878,
            "importe_factura"
        ],
        [
            895,
            924,
            "fecha_cargo"
        ],
        [
            946,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}