{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Leandro Lacayo Peralta DNI del Cliente: 84629375T Calle del Cliente: CALLE DEL PARQUE Código Postal del Cliente: 17253 Población del Cliente: arucas Provincia del Cliente: lerida Nombre de la Comercializadora: capital energy comercializadora, s.l.u CIF de la Comercializadora: GB735547907 Dirección de la Comercializadora: C/ Pardies, 12 Bajo D Código Postal de la Comercializadora: 50012 Población de la Comercializadora: pilas Provincia de la Comercializadora: ciudad real Número de Factura: fj8239550189 Inicio del Periodo: 28.05.2003 Fin del Periodo: 2009/07/29 Importe de la Factura: 12,30 Fecha de Cargo: 26.08.2002 Consumo del Periodo: 10 Potencia Contratada: 3,964 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            478,
            "provincia_cliente"
        ],
        [
            510,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}