{
    "text": "Factura de la Luz Estimado cliente isidro zuniga palazuelos, con DNI 65050602R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle pavillo, código postal 29230, en la población de santa cruz de tenerife, provincia de GIRONA. La factura ha sido emitida por la comercializadora orus energia, s.l., identificada con el CIF B17657719. Nuestra dirección es C/ Sagrado Corazón de Jesús, 17, código postal 53111, en la población de MADRID, provincia de Ourense. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es f1660379629, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 203,53 €, que será cargado en su cuenta bancaria el día 09.02.2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            316,
            "provincia_cliente"
        ],
        [
            369,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            476,
            "direccion_comercializadora"
        ],
        [
            492,
            497,
            "cp_comercializadora"
        ],
        [
            518,
            524,
            "poblacion_comercializadora"
        ],
        [
            539,
            546,
            "provincia_comercializadora"
        ],
        [
            640,
            651,
            "numero_factura"
        ],
        [
            814,
            820,
            "importe_factura"
        ],
        [
            870,
            880,
            "fecha_cargo"
        ]
    ]
}