{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: geraldine ivanez velasquez DNI del Cliente: 45011075Y Calle del Cliente: calle de reina leonor Código Postal del Cliente: 30749 Población del Cliente: villalmanzo Provincia del Cliente: castello Nombre de la Comercializadora: wind to market s.a CIF de la Comercializadora: B76366723 Dirección de la Comercializadora: 33 cavendish square Código Postal de la Comercializadora: 28034 Población de la Comercializadora: lerida Provincia de la Comercializadora: la coruna Número de Factura: s7391327081 Inicio del Periodo: 21.07.2003 Fin del Periodo: 03.06.1986 Importe de la Factura: 21,16 Fecha de Cargo: 19.01.2012 Consumo del Periodo: 1214 Potencia Contratada: 5,991 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            494,
            "provincia_cliente"
        ],
        [
            526,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}