{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Natalia Sierra Herrera DNI del Cliente: 46655105L Calle del Cliente: calle glaser Código Postal del Cliente: 19196 Población del Cliente: graja de iniesta Provincia del Cliente: las palmas Nombre de la Comercializadora: ENERFAC CENTRAL DE COMPRAS S.L. CIF de la Comercializadora: B22215487 Dirección de la Comercializadora: 10 upper bank street, canary wharf Código Postal de la Comercializadora: 08025 Población de la Comercializadora: Hilversum Provincia de la Comercializadora: extranjero Número de Factura: I9052003908 Inicio del Periodo: 11.07.2003 Fin del Periodo: 06.09.2016 Importe de la Factura: 356,47 Fecha de Cargo: 10/agosto/2003 Consumo del Periodo: 209 Potencia Contratada: 4,032 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            488,
            "provincia_cliente"
        ],
        [
            520,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            911,
            "importe_factura"
        ],
        [
            928,
            942,
            "fecha_cargo"
        ],
        [
            964,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}