{
    "text": "Factura de la Luz Estimado cliente Clodoveo Mena Paladino, con DNI 31123483H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO DE LAS SUERTES, código postal 22312, en la población de naut aran, provincia de Barcelona. La factura ha sido emitida por la comercializadora INNOVACION ENERGIA DEL NORTE SL, identificada con el CIF B87382644. Nuestra dirección es C/ Poeta Salvador Rueda, No 25, Local 2, código postal 08911, en la población de ballariain, provincia de burgos. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ni3960202353, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 160,42 €, que será cargado en su cuenta bancaria el día 06/mayo/1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            312,
            "provincia_cliente"
        ],
        [
            365,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            493,
            "direccion_comercializadora"
        ],
        [
            509,
            514,
            "cp_comercializadora"
        ],
        [
            535,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            566,
            "provincia_comercializadora"
        ],
        [
            660,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            903,
            "fecha_cargo"
        ]
    ]
}