{
    "text": "Factura de la Luz Estimado cliente AGAPITO CADENAS LAZARO, con DNI 61019767P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle pedro de burgos, código postal 24883, en la población de La Sentiu de Sio, provincia de murcia. La factura ha sido emitida por la comercializadora Eléctrica Sollerense, S.A., identificada con el CIF NL999999999B99. Nuestra dirección es C/ BARTOLOME DE MEDINA 1, 2D5, código postal 28044, en la población de valencia, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es jf7384444773, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 84,51 €, que será cargado en su cuenta bancaria el día 06.02.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            316,
            "provincia_cliente"
        ],
        [
            369,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            435,
            "cif_comercializadora"
        ],
        [
            458,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            667,
            "numero_factura"
        ],
        [
            830,
            835,
            "importe_factura"
        ],
        [
            885,
            895,
            "fecha_cargo"
        ]
    ]
}