{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: leonida anaya altamirano DNI del Cliente: 32433787S Calle del Cliente: Camino Bustarviejo a Valdemanco Código Postal del Cliente: 35560 Población del Cliente: arandilla Provincia del Cliente: barcelona Nombre de la Comercializadora: IBERDESA COMERCIALIZADORA SOCIEDAD LIMITADA CIF de la Comercializadora: B95948451 Dirección de la Comercializadora: Calle Orient, 3 Código Postal de la Comercializadora: 08174 Población de la Comercializadora: Olbia Provincia de la Comercializadora: Cáceres Número de Factura: lp2539745674 Inicio del Periodo: 1987/08/29 Fin del Periodo: 01.03.1995 Importe de la Factura: 370,18 Fecha de Cargo: Domingo, 15 de abril de 2002 Consumo del Periodo: 974 Potencia Contratada: 5,735 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            501,
            "provincia_cliente"
        ],
        [
            533,
            576,
            "nombre_comercializadora"
        ],
        [
            605,
            614,
            "cif_comercializadora"
        ],
        [
            649,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            911,
            "importe_factura"
        ],
        [
            928,
            956,
            "fecha_cargo"
        ],
        [
            978,
            981,
            "consumo_periodo"
        ],
        [
            1003,
            1008,
            "potencia_contratada"
        ]
    ]
}