{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: valentin sabin pastrana DNI del Cliente: 37360546J Calle del Cliente: callejon de rey alfonso iii Código Postal del Cliente: 06660 Población del Cliente: Cerdanyola del Vallés Provincia del Cliente: alicante Nombre de la Comercializadora: Beta Renowable Group S.A. CIF de la Comercializadora: G12345670 Dirección de la Comercializadora: c/ laura grote de la puerta, 8, 10 Código Postal de la Comercializadora: 25630 Población de la Comercializadora: terrassa Provincia de la Comercializadora: las palmas Número de Factura: zj1539879692 Inicio del Periodo: 2020-02-18 Fin del Periodo: 07.04.2005 Importe de la Factura: 114,12 Fecha de Cargo: 29.07.2019 Consumo del Periodo: 140 Potencia Contratada: 3,748 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            475,
            "poblacion_cliente"
        ],
        [
            499,
            507,
            "provincia_cliente"
        ],
        [
            539,
            564,
            "nombre_comercializadora"
        ],
        [
            593,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            671,
            "direccion_comercializadora"
        ],
        [
            710,
            715,
            "cp_comercializadora"
        ],
        [
            750,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            803,
            "provincia_comercializadora"
        ],
        [
            823,
            835,
            "numero_factura"
        ],
        [
            856,
            866,
            "inicio_periodo"
        ],
        [
            884,
            894,
            "fin_periodo"
        ],
        [
            918,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1003,
            "potencia_contratada"
        ]
    ]
}