{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nissa noble molleda DNI del Cliente: 22810655Z Calle del Cliente: camino de florence nightingale Código Postal del Cliente: 16152 Población del Cliente: savalln del comtat Provincia del Cliente: LUGO Nombre de la Comercializadora: cloud energy system, s.l CIF de la Comercializadora: K78901239 Dirección de la Comercializadora: Príncipe de Vergara 131, 3a Planta Código Postal de la Comercializadora: 64283 Población de la Comercializadora: manresa Provincia de la Comercializadora: asturias Número de Factura: d2453037190 Inicio del Periodo: 19/08/2010 Fin del Periodo: 14.08.2007 Importe de la Factura: 178,94 Fecha de Cargo: 11.06.2015 Consumo del Periodo: 760 Potencia Contratada: 3,646 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            499,
            "provincia_cliente"
        ],
        [
            531,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            911,
            "importe_factura"
        ],
        [
            928,
            938,
            "fecha_cargo"
        ],
        [
            960,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}