{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: chantal urieta salazar DNI del Cliente: 45439163H Calle del Cliente: calle de turquia Código Postal del Cliente: 43790 Población del Cliente: llucmajor Provincia del Cliente: murcia Nombre de la Comercializadora: Protempus World S.L. CIF de la Comercializadora: C45678901 Dirección de la Comercializadora: ronda de la comunicacion, s/n distrito c. ed. norte 2 Código Postal de la Comercializadora: 02001 Población de la Comercializadora: Manchester Provincia de la Comercializadora: ILLES BALEARS Número de Factura: gj4072166790 Inicio del Periodo: 24.07.2015 Fin del Periodo: 2021-05-11 Importe de la Factura: 33,23 Fecha de Cargo: 18 de mayo, 1994 Consumo del Periodo: 44 Potencia Contratada: 2,587 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            481,
            "provincia_cliente"
        ],
        [
            513,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            828,
            "numero_factura"
        ],
        [
            849,
            859,
            "inicio_periodo"
        ],
        [
            877,
            887,
            "fin_periodo"
        ],
        [
            911,
            916,
            "importe_factura"
        ],
        [
            933,
            949,
            "fecha_cargo"
        ],
        [
            971,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}