{
    "text": "Factura de la Luz Estimado cliente cleo navarro montes, con DNI 33123472K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es paseo de jose maria onate, código postal 50500, en la población de algar de palancia, provincia de La Coruña. La factura ha sido emitida por la comercializadora naturgy energy group, s.a., identificada con el CIF D56789014. Nuestra dirección es praca marques de pombal no 13, código postal 36670, en la población de Bratislava, provincia de cordoba. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es u2093855017, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 90,49 €, que será cargado en su cuenta bancaria el día 10 de abril de 1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            321,
            "provincia_cliente"
        ],
        [
            374,
            400,
            "nombre_comercializadora"
        ],
        [
            426,
            435,
            "cif_comercializadora"
        ],
        [
            458,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            539,
            "poblacion_comercializadora"
        ],
        [
            554,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            666,
            "numero_factura"
        ],
        [
            829,
            834,
            "importe_factura"
        ],
        [
            884,
            903,
            "fecha_cargo"
        ]
    ]
}