{
    "text": "Factura de la Luz Estimado cliente alejandro lopez ruiz, con DNI 73829465T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Lugar los Morales, código postal 44491, en la población de EL FRASNO, provincia de malaga. La factura ha sido emitida por la comercializadora planetgy sl, identificada con el CIF B64376395. Nuestra dirección es uria mendez - c/. principe de vergara, no 187, código postal 28918, en la población de Potsdam, provincia de zamora. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es eb1204758973, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 38,59 €, que será cargado en su cuenta bancaria el día 13.02.1986. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            303,
            "provincia_cliente"
        ],
        [
            356,
            367,
            "nombre_comercializadora"
        ],
        [
            393,
            402,
            "cif_comercializadora"
        ],
        [
            425,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}