{
    "text": "Factura de la Luz Estimado cliente Noemí Maduro Zacarías, con DNI 92093896X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL JARDÍN, código postal 18418, en la población de vigo, provincia de lerida. La factura ha sido emitida por la comercializadora eter energia, s.l., identificada con el CIF B65163818. Nuestra dirección es AVDA. DE LOS TOROS, 7, código postal 28045, en la población de callosa de segura, provincia de Toledo. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es e7057563417, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 82,43 €, que será cargado en su cuenta bancaria el día 2021-10-21. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            277,
            "poblacion_cliente"
        ],
        [
            292,
            298,
            "provincia_cliente"
        ],
        [
            351,
            369,
            "nombre_comercializadora"
        ],
        [
            395,
            404,
            "cif_comercializadora"
        ],
        [
            427,
            448,
            "direccion_comercializadora"
        ],
        [
            464,
            469,
            "cp_comercializadora"
        ],
        [
            490,
            507,
            "poblacion_comercializadora"
        ],
        [
            522,
            528,
            "provincia_comercializadora"
        ],
        [
            622,
            633,
            "numero_factura"
        ],
        [
            796,
            801,
            "importe_factura"
        ],
        [
            851,
            861,
            "fecha_cargo"
        ]
    ]
}