{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: elvira zavala hernandez DNI del Cliente: 21123496B Calle del Cliente: calle del molino de viento Código Postal del Cliente: 29001 Población del Cliente: Valle de Egues/Eguesibar Provincia del Cliente: barcelona Nombre de la Comercializadora: Cooperativa Eléctrica de Castellar, S.C.V. (Comerc) CIF de la Comercializadora: C45678904 Dirección de la Comercializadora: paseo de la estacion medico manuel samper, 32-bj Código Postal de la Comercializadora: dk-8200 Población de la Comercializadora: barcelona Provincia de la Comercializadora: Huelva Número de Factura: km3092516187 Inicio del Periodo: 14 de mayo, 2008 Fin del Periodo: 13/octubre/2013 Importe de la Factura: 18,53 Fecha de Cargo: 04.11.2016 Consumo del Periodo: 934 Potencia Contratada: 6,338 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            477,
            "poblacion_cliente"
        ],
        [
            501,
            510,
            "provincia_cliente"
        ],
        [
            542,
            593,
            "nombre_comercializadora"
        ],
        [
            622,
            631,
            "cif_comercializadora"
        ],
        [
            666,
            714,
            "direccion_comercializadora"
        ],
        [
            753,
            760,
            "cp_comercializadora"
        ],
        [
            795,
            804,
            "poblacion_comercializadora"
        ],
        [
            839,
            845,
            "provincia_comercializadora"
        ],
        [
            865,
            877,
            "numero_factura"
        ],
        [
            898,
            914,
            "inicio_periodo"
        ],
        [
            932,
            947,
            "fin_periodo"
        ],
        [
            971,
            976,
            "importe_factura"
        ],
        [
            993,
            1003,
            "fecha_cargo"
        ],
        [
            1025,
            1028,
            "consumo_periodo"
        ],
        [
            1050,
            1055,
            "potencia_contratada"
        ]
    ]
}