{
    "text": "Factura de la Luz Estimado cliente oria reyes zamudio, con DNI 15972179J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de richard roberts, código postal 27619, en la población de Alcoy, provincia de Guadalajara. La factura ha sido emitida por la comercializadora ELÉCTRICA CALLOSINA, S.L., identificada con el CIF Y12345678. Nuestra dirección es C/ Carretas, 5, código postal 46004, en la población de Amsterdam, provincia de Toledo. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es O8145925048, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 145,54 €, que será cargado en su cuenta bancaria el día 1983/01/17. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            309,
            "provincia_cliente"
        ],
        [
            362,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            459,
            "direccion_comercializadora"
        ],
        [
            475,
            480,
            "cp_comercializadora"
        ],
        [
            501,
            510,
            "poblacion_comercializadora"
        ],
        [
            525,
            531,
            "provincia_comercializadora"
        ],
        [
            625,
            636,
            "numero_factura"
        ],
        [
            799,
            805,
            "importe_factura"
        ],
        [
            855,
            865,
            "fecha_cargo"
        ]
    ]
}