{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene diaz ruiz DNI del Cliente: 74123457Y Calle del Cliente: calle de virgen del espino Código Postal del Cliente: 44511 Población del Cliente: Sant Feliu de Llobregat Provincia del Cliente: castellon Nombre de la Comercializadora: NAVARRO GENERACION S.A. CIF de la Comercializadora: F78901236 Dirección de la Comercializadora: Paseo de las Moreras, S/N Código Postal de la Comercializadora: V5K 0A1 Población de la Comercializadora: londres (reino unido) Provincia de la Comercializadora: vizcaya Número de Factura: nb6964753288 Inicio del Periodo: Domingo, 10 de marzo de 1985 Fin del Periodo: 1996-12-03 Importe de la Factura: 36,03 Fecha de Cargo: 27 de marzo, 1982 Consumo del Periodo: 23 Potencia Contratada: 3,638 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            501,
            "provincia_cliente"
        ],
        [
            533,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            830,
            "numero_factura"
        ],
        [
            851,
            879,
            "inicio_periodo"
        ],
        [
            897,
            907,
            "fin_periodo"
        ],
        [
            931,
            936,
            "importe_factura"
        ],
        [
            953,
            970,
            "fecha_cargo"
        ],
        [
            992,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}