{
    "text": "Factura de la Luz Estimado cliente Fernando de la Torre Díaz, con DNI 90968335T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es travesía del sur, código postal 21830, en la población de ponferrada, provincia de La Coruña. La factura ha sido emitida por la comercializadora Henarenergía Sociedad Limitada, identificada con el CIF B15552060. Nuestra dirección es c/ gonzalo mengual, 23, 3o, código postal 25550, en la población de Edinburgo, provincia de girona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es cc9365717329, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 115,78 €, que será cargado en su cuenta bancaria el día 09 de marzo, 2022. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            311,
            "provincia_cliente"
        ],
        [
            364,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            656,
            "numero_factura"
        ],
        [
            819,
            825,
            "importe_factura"
        ],
        [
            875,
            892,
            "fecha_cargo"
        ]
    ]
}