{
    "text": "Factura de la Luz Estimado cliente celestina ulloa enriquez, con DNI 51951194J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DE DIEGO VELÁZQUEZ, código postal 40175, en la población de Puig-Reig, provincia de Guadalajara. La factura ha sido emitida por la comercializadora DB ENERGY COMMODITIES LIMITED, identificada con el CIF U78901239. Nuestra dirección es C/ Gonzalo Mengual, 23, 3o, código postal 27297, en la población de badalona, provincia de SALAMANCA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es r7029625863, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 206,51 €, que será cargado en su cuenta bancaria el día 29.06.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            319,
            "provincia_cliente"
        ],
        [
            372,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            485,
            "direccion_comercializadora"
        ],
        [
            501,
            506,
            "cp_comercializadora"
        ],
        [
            527,
            535,
            "poblacion_comercializadora"
        ],
        [
            550,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            664,
            "numero_factura"
        ],
        [
            827,
            833,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ]
    ]
}