{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Andrea Lorenzo Díaz DNI del Cliente: 41043031Z Calle del Cliente: Calle de Buenos Aires Código Postal del Cliente: 37891 Población del Cliente: frontera Provincia del Cliente: teruel Nombre de la Comercializadora: Dreue Electric, S.L.U. CIF de la Comercializadora: B25687401 Dirección de la Comercializadora: c/ jose abascal, 44, 1o Código Postal de la Comercializadora: 30009 Población de la Comercializadora: ZARAGOZA Provincia de la Comercializadora: Toledo Número de Factura: y8500826172 Inicio del Periodo: 13.02.2002 Fin del Periodo: 12.08.2007 Importe de la Factura: 47,12 Fecha de Cargo: 29.10.2015 Consumo del Periodo: 630 Potencia Contratada: 5,007 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}