{
    "text": "Factura de la Luz Estimado cliente GAIL VARGA ROMÁN, con DNI 54824413A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es parroco villar reina, código postal 25737, en la población de Alfafar, provincia de salamanca. La factura ha sido emitida por la comercializadora aldefe comercializadora de energia, s.l, identificada con el CIF Z23456789. Nuestra dirección es Avenida de la Industria, 4, Edificio 0, Esc2 - Planta 2a, código postal 30800, en la población de getxo, provincia de Córdoba. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es nt4882992879, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 141,37 €, que será cargado en su cuenta bancaria el día 08.02.2018. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            210,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            303,
            "provincia_cliente"
        ],
        [
            356,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            509,
            "direccion_comercializadora"
        ],
        [
            525,
            530,
            "cp_comercializadora"
        ],
        [
            551,
            556,
            "poblacion_comercializadora"
        ],
        [
            571,
            578,
            "provincia_comercializadora"
        ],
        [
            672,
            684,
            "numero_factura"
        ],
        [
            847,
            853,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ]
    ]
}