{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lorena perez lopez DNI del Cliente: 89979769C Calle del Cliente: Rotonda Gregorio Toledo Rodríguez Doctor Código Postal del Cliente: 46007 Población del Cliente: sant josep de sa talaia Provincia del Cliente: lugo Nombre de la Comercializadora: ELECNOVA SIGLO XXI SL CIF de la Comercializadora: H56789012 Dirección de la Comercializadora: Ctra. de Francia, 16 Código Postal de la Comercializadora: 25173 Población de la Comercializadora: Algete Provincia de la Comercializadora: jaen Número de Factura: aw4668154301 Inicio del Periodo: 02.01.2012 Fin del Periodo: 22.04.1997 Importe de la Factura: 109,52 Fecha de Cargo: 10/07/1984 Consumo del Periodo: 296 Potencia Contratada: 4,287 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            405,
            "calle_cliente"
        ],
        [
            433,
            438,
            "cp_cliente"
        ],
        [
            462,
            485,
            "poblacion_cliente"
        ],
        [
            509,
            513,
            "provincia_cliente"
        ],
        [
            545,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            604,
            "cif_comercializadora"
        ],
        [
            639,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}