{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Salvador García Sánchez DNI del Cliente: 23123453R Calle del Cliente: CALLE DE MARTÍN CHIRINO Código Postal del Cliente: 19320 Población del Cliente: parla Provincia del Cliente: Cuenca Nombre de la Comercializadora: tautra energia s.l. CIF de la Comercializadora: Z45678906 Dirección de la Comercializadora: C/ San Vicente No8 Piso 2o Puerta 2a Código Postal de la Comercializadora: 43206 Población de la Comercializadora: campo Provincia de la Comercializadora: cuenca Número de Factura: F3410447867 Inicio del Periodo: 03-09-2002 Fin del Periodo: 14.04.2002 Importe de la Factura: 114,38 Fecha de Cargo: 04 de diciembre, 1992 Consumo del Periodo: 407 Potencia Contratada: 3,125 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            928,
            "fecha_cargo"
        ],
        [
            950,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}