{
    "text": "Factura de la Luz Estimado cliente nazareno moneda vega, con DNI 22123488H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de María Reiche, código postal 45109, en la población de castell-platja d'aro, provincia de Albacete. La factura ha sido emitida por la comercializadora edp energia, s.a.u., identificada con el CIF A57048332. Nuestra dirección es Ctra. N-II Km 450 Pol. Ind. Panamá, código postal 08014, en la población de guadassuar, provincia de lerida. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es n9105444862, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 33,93 €, que será cargado en su cuenta bancaria el día 08/10/1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            320,
            "provincia_cliente"
        ],
        [
            373,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            505,
            "cp_comercializadora"
        ],
        [
            526,
            536,
            "poblacion_comercializadora"
        ],
        [
            551,
            557,
            "provincia_comercializadora"
        ],
        [
            651,
            662,
            "numero_factura"
        ],
        [
            825,
            830,
            "importe_factura"
        ],
        [
            880,
            890,
            "fecha_cargo"
        ]
    ]
}