{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Harold Velasco Darío DNI del Cliente: 20980142W Calle del Cliente: Calle del Río Adaja Código Postal del Cliente: 50368 Población del Cliente: riotuerto Provincia del Cliente: islas baleares Nombre de la Comercializadora: electricidad eleia s.l. CIF de la Comercializadora: B65163818 Dirección de la Comercializadora: avda. ramon menendez pidal, 60 Código Postal de la Comercializadora: 51002 Población de la Comercializadora: berlin (alemania) Provincia de la Comercializadora: Jaén Número de Factura: gf8369409545 Inicio del Periodo: 22/ENERO/1997 Fin del Periodo: 12.03.2019 Importe de la Factura: 53,20 Fecha de Cargo: 20.08.2008 Consumo del Periodo: 812 Potencia Contratada: 4,515 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            490,
            "provincia_cliente"
        ],
        [
            522,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}