{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: POLINICE CASTAÑEDA PEDROZA DNI del Cliente: 32123484J Calle del Cliente: CALLE DE ICÍAR BOLLAÍN Código Postal del Cliente: 47317 Población del Cliente: ATALAYA DEL CANAVATE Provincia del Cliente: ALAVA Nombre de la Comercializadora: Unieléctrica Energía, S.A. CIF de la Comercializadora: B16322042 Dirección de la Comercializadora: c/ rios rosas no2 1od Código Postal de la Comercializadora: 38110 Población de la Comercializadora: Groningen Provincia de la Comercializadora: las palmas Número de Factura: ry3558427032 Inicio del Periodo: 23.04.2010 Fin del Periodo: 29.06.1996 Importe de la Factura: 118,14 Fecha de Cargo: 12.10.1997 Consumo del Periodo: 566 Potencia Contratada: 3,932 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            472,
            "poblacion_cliente"
        ],
        [
            496,
            501,
            "provincia_cliente"
        ],
        [
            533,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}