{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: clemente quiroz cerda DNI del Cliente: 90134567P Calle del Cliente: calle de reina consorte maria cristina Código Postal del Cliente: 18012 Población del Cliente: el viso del alcor Provincia del Cliente: vizcaya Nombre de la Comercializadora: eléctrica de barbastro, s.a. CIF de la Comercializadora: B30929442 Dirección de la Comercializadora: 5 the north colonnade, canary wharf Código Postal de la Comercializadora: 08242 Población de la Comercializadora: COSLADA Provincia de la Comercializadora: las palmas Número de Factura: KW9192035341 Inicio del Periodo: Lunes, 26 de febrero de 1990 Fin del Periodo: 14/octubre/2007 Importe de la Factura: 121,58 Fecha de Cargo: 13 de octubre de 1988 Consumo del Periodo: 0 Potencia Contratada: 6,338 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            406,
            "calle_cliente"
        ],
        [
            434,
            439,
            "cp_cliente"
        ],
        [
            463,
            480,
            "poblacion_cliente"
        ],
        [
            504,
            511,
            "provincia_cliente"
        ],
        [
            543,
            571,
            "nombre_comercializadora"
        ],
        [
            600,
            609,
            "cif_comercializadora"
        ],
        [
            644,
            679,
            "direccion_comercializadora"
        ],
        [
            718,
            723,
            "cp_comercializadora"
        ],
        [
            758,
            765,
            "poblacion_comercializadora"
        ],
        [
            800,
            810,
            "provincia_comercializadora"
        ],
        [
            830,
            842,
            "numero_factura"
        ],
        [
            863,
            891,
            "inicio_periodo"
        ],
        [
            909,
            924,
            "fin_periodo"
        ],
        [
            948,
            954,
            "importe_factura"
        ],
        [
            971,
            992,
            "fecha_cargo"
        ],
        [
            1014,
            1015,
            "consumo_periodo"
        ],
        [
            1037,
            1042,
            "potencia_contratada"
        ]
    ]
}