{
    "text": "Factura de la Luz Estimado cliente jimeno samper triguero, con DNI 67801234H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza juan del rio ayala, código postal 38869, en la población de santa margarida de montbui, provincia de asturias. La factura ha sido emitida por la comercializadora J.P. MORGAN ENERGY EUROPE ESPAÑA, S.L.U., identificada con el CIF V01234563. Nuestra dirección es Triton Street 20, Londres, NW1 3BF, código postal 46001, en la población de paris, provincia de cádiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es z9877278713, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 346,25 €, que será cargado en su cuenta bancaria el día 23.06.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            308,
            "poblacion_cliente"
        ],
        [
            323,
            331,
            "provincia_cliente"
        ],
        [
            384,
            424,
            "nombre_comercializadora"
        ],
        [
            450,
            459,
            "cif_comercializadora"
        ],
        [
            482,
            516,
            "direccion_comercializadora"
        ],
        [
            532,
            537,
            "cp_comercializadora"
        ],
        [
            558,
            563,
            "poblacion_comercializadora"
        ],
        [
            578,
            583,
            "provincia_comercializadora"
        ],
        [
            677,
            688,
            "numero_factura"
        ],
        [
            851,
            857,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ]
    ]
}