{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: kay matias robles DNI del Cliente: 71829346R Calle del Cliente: Calle Yolanda Palacios Código Postal del Cliente: 08793 Población del Cliente: sant pere de ribes Provincia del Cliente: vizcaya Nombre de la Comercializadora: ELÉCTRICA DE GUADASSUAR COOP V CIF de la Comercializadora: Q23456784 Dirección de la Comercializadora: Ctra. de Francia, 16 Código Postal de la Comercializadora: 5678 CD Población de la Comercializadora: carbajosa de la sagrada Provincia de la Comercializadora: navarra Número de Factura: w6652676493 Inicio del Periodo: 18.03.1998 Fin del Periodo: 28.01.2013 Importe de la Factura: 299,80 € Fecha de Cargo: 02.10.2007 Consumo del Periodo: 190 kWh Potencia Contratada: 3,734 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            492,
            "provincia_cliente"
        ],
        [
            524,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            751,
            "poblacion_comercializadora"
        ],
        [
            786,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            824,
            "numero_factura"
        ],
        [
            845,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            915,
            "importe_factura"
        ],
        [
            932,
            942,
            "fecha_cargo"
        ],
        [
            964,
            971,
            "consumo_periodo"
        ],
        [
            993,
            1001,
            "potencia_contratada"
        ]
    ]
}