{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Natalia Sierra Herrera DNI del Cliente: 91837465L Calle del Cliente: calle quince de mayo Código Postal del Cliente: 03450 Población del Cliente: arjonilla Provincia del Cliente: la coruña Nombre de la Comercializadora: Biowatio Comercializadora Energética S.L.U. CIF de la Comercializadora: A82808007 Dirección de la Comercializadora: BAHNHOFQUAI, 12 Código Postal de la Comercializadora: 08003 Población de la Comercializadora: valencia Provincia de la Comercializadora: nortepaso de calais Número de Factura: mw5977056375 Inicio del Periodo: 05/julio/1994 Fin del Periodo: 02.08.2013 Importe de la Factura: 16,06 € Fecha de Cargo: 2018-11-02 Consumo del Periodo: 226 kWh Potencia Contratada: 5,025 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            488,
            "provincia_cliente"
        ],
        [
            520,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            824,
            "numero_factura"
        ],
        [
            845,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1003,
            "potencia_contratada"
        ]
    ]
}