{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vallivana palacio romero DNI del Cliente: 61047079L Calle del Cliente: CALLE DE CARMEN LAFORET Código Postal del Cliente: 03316 Población del Cliente: Armallones Provincia del Cliente: AVILA Nombre de la Comercializadora: ENERGIA EUROPEAS DE COMERCIALIZACION SL CIF de la Comercializadora: S89012348 Dirección de la Comercializadora: Plaza Doctor Carús 7, 1o C Código Postal de la Comercializadora: 08922 Población de la Comercializadora: San Lorenzo de El Escorial Provincia de la Comercializadora: madrid Número de Factura: lu1869863329 Inicio del Periodo: 12/02/2011 Fin del Periodo: 01-06-1986 Importe de la Factura: 142,21 Fecha de Cargo: 05.01.2018 Consumo del Periodo: 245 Potencia Contratada: 2,859 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            490,
            "provincia_cliente"
        ],
        [
            522,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            765,
            "poblacion_comercializadora"
        ],
        [
            800,
            806,
            "provincia_comercializadora"
        ],
        [
            826,
            838,
            "numero_factura"
        ],
        [
            859,
            869,
            "inicio_periodo"
        ],
        [
            887,
            897,
            "fin_periodo"
        ],
        [
            921,
            927,
            "importe_factura"
        ],
        [
            944,
            954,
            "fecha_cargo"
        ],
        [
            976,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}