{
    "text": "Factura de la Luz Estimado cliente noelia sanchez ruiz, con DNI 78123488H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de la cañada juan gato, código postal 24412, en la población de Puertollano, provincia de PALENCIA. La factura ha sido emitida por la comercializadora Comercializadora Eléctrica del Sureste, identificada con el CIF F46004834. Nuestra dirección es C/Baixada de l'Estació 9-3-3, código postal 37188, en la población de cambrils, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h2852740153, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 109,57 €, que será cargado en su cuenta bancaria el día 09-01-2022. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            318,
            "provincia_cliente"
        ],
        [
            371,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            516,
            "cp_comercializadora"
        ],
        [
            537,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}