{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: germain donato milanes DNI del Cliente: 72123453R Calle del Cliente: callejon de antoni van leeuwenhoek Código Postal del Cliente: 16195 Población del Cliente: Berja Provincia del Cliente: lerida Nombre de la Comercializadora: Bulb Energía Ibérica S.L. CIF de la Comercializadora: P12345674 Dirección de la Comercializadora: C/ Marqués de Dos Aguas, 7, 1 Código Postal de la Comercializadora: 24380 Población de la Comercializadora: sagunto Provincia de la Comercializadora: MURCIA Número de Factura: ic9088289555 Inicio del Periodo: 2012/12/18 Fin del Periodo: MIERCOLES, 06 DE AGOSTO DE 1990 Importe de la Factura: 246,47 Fecha de Cargo: 27.04.2020 Consumo del Periodo: 630 Potencia Contratada: 3,690 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            403,
            "calle_cliente"
        ],
        [
            431,
            436,
            "cp_cliente"
        ],
        [
            460,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            495,
            "provincia_cliente"
        ],
        [
            527,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            893,
            "fin_periodo"
        ],
        [
            917,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}