{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: concepcion salazar gamez DNI del Cliente: 11286245F Calle del Cliente: plaza de rey enrique iv Código Postal del Cliente: 22312 Población del Cliente: almogia Provincia del Cliente: a coruna Nombre de la Comercializadora: enara gestion y mediacion, s.l. CIF de la Comercializadora: S45678906 Dirección de la Comercializadora: Calle Alcayata, Num.4 Código Postal de la Comercializadora: 08036 Población de la Comercializadora: Valdemorillo Provincia de la Comercializadora: Valladolid Número de Factura: ry3558427032 Inicio del Periodo: 07.04.2015 Fin del Periodo: 20.08.2002 Importe de la Factura: 221,52 Fecha de Cargo: 10.03.1994 Consumo del Periodo: 458 Potencia Contratada: 3,435 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            490,
            "provincia_cliente"
        ],
        [
            522,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}