{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: niobe velarde barrera DNI del Cliente: 77658545B Calle del Cliente: Calle Luis Feito Código Postal del Cliente: 31745 Población del Cliente: esplugues de llobregat Provincia del Cliente: granada Nombre de la Comercializadora: voltien comercializadora eléctrica, s.l. CIF de la Comercializadora: B88575063 Dirección de la Comercializadora: c/ pico milano no15 Código Postal de la Comercializadora: 41004 Población de la Comercializadora: Bucharest Provincia de la Comercializadora: Asturias Número de Factura: a5526918001 Inicio del Periodo: 08-04-1987 Fin del Periodo: 08.06.2006 Importe de la Factura: 78,21 Fecha de Cargo: 15.12.1993 Consumo del Periodo: 551 Potencia Contratada: 3,531 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            494,
            "provincia_cliente"
        ],
        [
            526,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            604,
            "cif_comercializadora"
        ],
        [
            639,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            908,
            "importe_factura"
        ],
        [
            925,
            935,
            "fecha_cargo"
        ],
        [
            957,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}