{
    "text": "Factura de la Luz Estimado cliente lola montalvo camareno, con DNI 84177259L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es paraje del pinar, código postal 28695, en la población de Prádena de Atienza, provincia de SEGOVIA. La factura ha sido emitida por la comercializadora electrica de sot de chera scv, identificada con el CIF Q90123455. Nuestra dirección es C/ VALLCALENT, 1 6O D, código postal 25002, en la población de PUENTE DOMINGO FLOREZ, provincia de alava. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es r6599129234, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 122,66 €, que será cargado en su cuenta bancaria el día 07 de febrero, 1989. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            314,
            "provincia_cliente"
        ],
        [
            367,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            663,
            "numero_factura"
        ],
        [
            826,
            832,
            "importe_factura"
        ],
        [
            882,
            901,
            "fecha_cargo"
        ]
    ]
}