{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: clarisa zamora real DNI del Cliente: 22123474M Calle del Cliente: calle puerto de mijares Código Postal del Cliente: 31300 Población del Cliente: espeluy Provincia del Cliente: zaragoza Nombre de la Comercializadora: atenco energia sl CIF de la Comercializadora: C01234562 Dirección de la Comercializadora: Plaza del Ayuntamiento 1 Código Postal de la Comercializadora: 15800 Población de la Comercializadora: MADRID Provincia de la Comercializadora: vizcaya Número de Factura: if7281302100 Inicio del Periodo: MIERCOLES, 06 DE AGOSTO DE 1990 Fin del Periodo: 10.01.2020 Importe de la Factura: 66,69 Fecha de Cargo: 30 de diciembre de 1994 Consumo del Periodo: 0 Potencia Contratada: 4,052 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            485,
            "provincia_cliente"
        ],
        [
            517,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            790,
            "numero_factura"
        ],
        [
            811,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            899,
            "importe_factura"
        ],
        [
            916,
            939,
            "fecha_cargo"
        ],
        [
            961,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}