{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: cibeles guerrero jimenez DNI del Cliente: 22123451P Calle del Cliente: CALLE DE JUAN MARSÉ Código Postal del Cliente: 24920 Población del Cliente: Puertollano Provincia del Cliente: cadiz Nombre de la Comercializadora: gerenta energia, s.l.u. CIF de la Comercializadora: A62733126 Dirección de la Comercializadora: C/ TEMPLE, 25 Código Postal de la Comercializadora: 43206 Población de la Comercializadora: santa coloma de gramenet Provincia de la Comercializadora: zaragoza Número de Factura: q7711817384 Inicio del Periodo: 14.05.2008 Fin del Periodo: 28.06.2012 Importe de la Factura: 269,54 Fecha de Cargo: 02 de mayo de 1987 Consumo del Periodo: 291 Potencia Contratada: 3,269 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            487,
            "provincia_cliente"
        ],
        [
            519,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            672,
            "cp_comercializadora"
        ],
        [
            707,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}