{
    "text": "Factura de la Luz Estimado cliente PATRICIO JIMÉNEZ HURTADO, con DNI 35969206N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la paz, código postal 37810, en la población de villanueva de los infantes, provincia de zaragoza. La factura ha sido emitida por la comercializadora a-dos energía sl, identificada con el CIF B73977464. Nuestra dirección es skt. clemenstraede 9, 1, código postal 41410, en la población de almeria, provincia de NAVARRA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es t2843622360, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 87,61 €, que será cargado en su cuenta bancaria el día 1989/09/14. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            324,
            "provincia_cliente"
        ],
        [
            377,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            545,
            "provincia_comercializadora"
        ],
        [
            639,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            878,
            "fecha_cargo"
        ]
    ]
}