{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: JUAN JESÚS SALCEDO ZAMBRANO DNI del Cliente: 35943843H Calle del Cliente: parque de san telmo Código Postal del Cliente: 43364 Población del Cliente: velliza Provincia del Cliente: Cádiz Nombre de la Comercializadora: canary bioenergy, s.l.u. CIF de la Comercializadora: S89012347 Dirección de la Comercializadora: c/ consell de cent, 42 Código Postal de la Comercializadora: 25740 Población de la Comercializadora: paris Provincia de la Comercializadora: zamora Número de Factura: yw1205405419 Inicio del Periodo: 19/08/2010 Fin del Periodo: 10.05.2015 Importe de la Factura: 215,62 Fecha de Cargo: Miércoles, 15 de septiembre de 2011 Consumo del Periodo: 334 Potencia Contratada: 1,958 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            486,
            "provincia_cliente"
        ],
        [
            518,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            853,
            "fin_periodo"
        ],
        [
            877,
            883,
            "importe_factura"
        ],
        [
            900,
            935,
            "fecha_cargo"
        ],
        [
            957,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}