{
    "text": "Factura de la Luz Estimado cliente Adrián del Valle Ortega, con DNI 80878944L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de carol greider, código postal 25792, en la población de lobeira, provincia de VALLADOLID. La factura ha sido emitida por la comercializadora Biowatio Comercializadora Energética S.L.U., identificada con el CIF B25467887. Nuestra dirección es Avda. Girona, 2, código postal 46980, en la población de Kiel, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es fe2682205056, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 19,43 €, que será cargado en su cuenta bancaria el día 22/03/1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            313,
            "provincia_cliente"
        ],
        [
            366,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            482,
            "direccion_comercializadora"
        ],
        [
            498,
            503,
            "cp_comercializadora"
        ],
        [
            524,
            528,
            "poblacion_comercializadora"
        ],
        [
            543,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            656,
            "numero_factura"
        ],
        [
            819,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ]
    ]
}