{
    "text": "Factura de la Luz Estimado cliente segundo cuesta ocampo, con DNI 73829465T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL JARDÍN, código postal 17253, en la población de arafo, provincia de santa cruz de tenerife. La factura ha sido emitida por la comercializadora Ledesma Energía S.L., identificada con el CIF B90123450. Nuestra dirección es AVDA. DE MARIA AUXILIADORA, 4, código postal 19200, en la población de Cáceres, provincia de Soria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es gf8369409545, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 64,35 €, que será cargado en su cuenta bancaria el día 08.03.2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            315,
            "provincia_cliente"
        ],
        [
            368,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            524,
            "poblacion_comercializadora"
        ],
        [
            539,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            878,
            "fecha_cargo"
        ]
    ]
}