{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: licario marrero salcedo DNI del Cliente: 22123467N Calle del Cliente: paseo de bolivia Código Postal del Cliente: 46314 Población del Cliente: Crecente Provincia del Cliente: almeria Nombre de la Comercializadora: electrica de sot de chera scv CIF de la Comercializadora: Z45678906 Dirección de la Comercializadora: via hispanidad no 13 local 2 Código Postal de la Comercializadora: 19200 Población de la Comercializadora: tuy Provincia de la Comercializadora: malaga Número de Factura: I9052003908 Inicio del Periodo: 02.01.1990 Fin del Periodo: 13/septiembre/1985 Importe de la Factura: 349,53 Fecha de Cargo: 03.04.2016 Consumo del Periodo: 438 Potencia Contratada: 6,165 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            482,
            "provincia_cliente"
        ],
        [
            514,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}