{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sergio sanchez ortega DNI del Cliente: 31123450N Calle del Cliente: camino aranjuez Código Postal del Cliente: 31160 Población del Cliente: Velez de Benaudalla Provincia del Cliente: burgos Nombre de la Comercializadora: cc&a acceso electrico, s.l CIF de la Comercializadora: B25829904 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 52006 Población de la Comercializadora: Carrickfergus Provincia de la Comercializadora: Badajoz Número de Factura: n6358153997 Inicio del Periodo: 2022-04-08 Fin del Periodo: 25.01.2015 Importe de la Factura: 131,98 Fecha de Cargo: Martes, 01 de diciembre de 1982 Consumo del Periodo: 196 Potencia Contratada: 5,396 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            489,
            "provincia_cliente"
        ],
        [
            521,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}