{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Irmina Vivez Vivero DNI del Cliente: 46346870F Calle del Cliente: calle duero Código Postal del Cliente: 32618 Población del Cliente: Carcheles Provincia del Cliente: LEON Nombre de la Comercializadora: RA&AN ELÉCTRICA SL CIF de la Comercializadora: B98823933 Dirección de la Comercializadora: 33 Cavendish Square Código Postal de la Comercializadora: 20018 Población de la Comercializadora: londres Provincia de la Comercializadora: granada Número de Factura: ne2020407781 Inicio del Periodo: 27/11/2018 Fin del Periodo: 07.11.2008 Importe de la Factura: 19,71 Fecha de Cargo: 11.06.1998 Consumo del Periodo: 377 Potencia Contratada: 4,137 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            377,
            "calle_cliente"
        ],
        [
            405,
            410,
            "cp_cliente"
        ],
        [
            434,
            443,
            "poblacion_cliente"
        ],
        [
            467,
            471,
            "provincia_cliente"
        ],
        [
            503,
            521,
            "nombre_comercializadora"
        ],
        [
            550,
            559,
            "cif_comercializadora"
        ],
        [
            594,
            613,
            "direccion_comercializadora"
        ],
        [
            652,
            657,
            "cp_comercializadora"
        ],
        [
            692,
            699,
            "poblacion_comercializadora"
        ],
        [
            734,
            741,
            "provincia_comercializadora"
        ],
        [
            761,
            773,
            "numero_factura"
        ],
        [
            794,
            804,
            "inicio_periodo"
        ],
        [
            822,
            832,
            "fin_periodo"
        ],
        [
            856,
            861,
            "importe_factura"
        ],
        [
            878,
            888,
            "fecha_cargo"
        ],
        [
            910,
            913,
            "consumo_periodo"
        ],
        [
            935,
            940,
            "potencia_contratada"
        ]
    ]
}