{
    "text": "Factura de la Luz Estimado cliente Lucía Bello Fernández, con DNI 24051567F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino Bustarviejo a Valdemanco, código postal 39793, en la población de sant just desvern, provincia de pontevedra. La factura ha sido emitida por la comercializadora Elektrizitäts-Gesellschaft Laufenburg AG, identificada con el CIF Q67890126. Nuestra dirección es HOLZSTRASSE 6, D, código postal 33007, en la población de Zwolle, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es Q9720068016, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 184,15 €, que será cargado en su cuenta bancaria el día 04.06.2000. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            305,
            "poblacion_cliente"
        ],
        [
            320,
            330,
            "provincia_cliente"
        ],
        [
            383,
            423,
            "nombre_comercializadora"
        ],
        [
            449,
            458,
            "cif_comercializadora"
        ],
        [
            481,
            497,
            "direccion_comercializadora"
        ],
        [
            513,
            518,
            "cp_comercializadora"
        ],
        [
            539,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}