{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: JOSÉ MANUEL SOLÉ CASTAÑEDA DNI del Cliente: 89023456S Calle del Cliente: Avenida de Estados Unidos Código Postal del Cliente: 45216 Población del Cliente: orba Provincia del Cliente: Sevilla Nombre de la Comercializadora: Lidera Comercializadora Energía, S.L. CIF de la Comercializadora: C45678900 Dirección de la Comercializadora: c/ consell de cent, 42 Código Postal de la Comercializadora: 33203 Población de la Comercializadora: alcobendas Provincia de la Comercializadora: balears Número de Factura: g7360883284 Inicio del Periodo: 09 de mayo, 2021 Fin del Periodo: 05.11.1996 Importe de la Factura: 73,34 Fecha de Cargo: 05.08.2010 Consumo del Periodo: 232 Potencia Contratada: 6,531 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            398,
            "calle_cliente"
        ],
        [
            426,
            431,
            "cp_cliente"
        ],
        [
            455,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            816,
            "numero_factura"
        ],
        [
            837,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}