{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jairo molleda huerta DNI del Cliente: 27393126B Calle del Cliente: calle de egipto Código Postal del Cliente: 20496 Población del Cliente: beniel Provincia del Cliente: VALLADOLID Nombre de la Comercializadora: electrica municipal de santa coloma de queralt, comercialitzadora, s.l.u. CIF de la Comercializadora: B47770656 Dirección de la Comercializadora: PASEO DE LA CASTELLANA 259-A Código Postal de la Comercializadora: 12200 Población de la Comercializadora: la haya Provincia de la Comercializadora: zaragoza Número de Factura: l4007050749 Inicio del Periodo: 26.12.1992 Fin del Periodo: 07.03.1997 Importe de la Factura: 86,27 Fecha de Cargo: 22 de diciembre de 2016 Consumo del Periodo: 151 Potencia Contratada: 4,023 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            479,
            "provincia_cliente"
        ],
        [
            511,
            584,
            "nombre_comercializadora"
        ],
        [
            613,
            622,
            "cif_comercializadora"
        ],
        [
            657,
            685,
            "direccion_comercializadora"
        ],
        [
            724,
            729,
            "cp_comercializadora"
        ],
        [
            764,
            771,
            "poblacion_comercializadora"
        ],
        [
            806,
            814,
            "provincia_comercializadora"
        ],
        [
            834,
            845,
            "numero_factura"
        ],
        [
            866,
            876,
            "inicio_periodo"
        ],
        [
            894,
            904,
            "fin_periodo"
        ],
        [
            928,
            933,
            "importe_factura"
        ],
        [
            950,
            973,
            "fecha_cargo"
        ],
        [
            995,
            998,
            "consumo_periodo"
        ],
        [
            1020,
            1025,
            "potencia_contratada"
        ]
    ]
}