{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Sibila Almendarez Tejada DNI del Cliente: 72123495G Calle del Cliente: Avenida de Costa Rica Código Postal del Cliente: 10002 Población del Cliente: fornelos de montes Provincia del Cliente: murcia Nombre de la Comercializadora: Anillaco Energía, S.L. CIF de la Comercializadora: B47770656 Dirección de la Comercializadora: C/ Pau Coll, 3 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: madrid Provincia de la Comercializadora: las palmas Número de Factura: i2661683593 Inicio del Periodo: 02.02.1999 Fin del Periodo: 18.01.2018 Importe de la Factura: 234,47 Fecha de Cargo: 21.06.1994 Consumo del Periodo: 281 Potencia Contratada: 3,871 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            497,
            "provincia_cliente"
        ],
        [
            529,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            858,
            "fin_periodo"
        ],
        [
            882,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}