{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ROCCO VENTURA VILLASENOR DNI del Cliente: 29085710W Calle del Cliente: CALLE DE PEDRO TEZANO Código Postal del Cliente: 37590 Población del Cliente: Armallones Provincia del Cliente: Teruel Nombre de la Comercializadora: Barclays Bank PLC CIF de la Comercializadora: B91899179 Dirección de la Comercializadora: c/ sagrado corazon de jesus, 17 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: escarrilla Provincia de la Comercializadora: valencia Número de Factura: ez2820191804 Inicio del Periodo: 19.11.2017 Fin del Periodo: 29.12.2006 Importe de la Factura: 131,98 Fecha de Cargo: 16.11.2007 Consumo del Periodo: 522 Potencia Contratada: 3,883 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            489,
            "provincia_cliente"
        ],
        [
            521,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}