{
    "text": "Factura de la Luz Estimado cliente frine pedroza machado, con DNI 32123478L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es TRAVESÍA DEL RÍO, código postal 10728, en la población de alcala de la selva, provincia de MURCIA. La factura ha sido emitida por la comercializadora Abaste Comercializadora, S.L., identificada con el CIF B90484619. Nuestra dirección es c/ academia, no 23, código postal 28020, en la población de zurich, provincia de zaragoza. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h9211727969, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 347,49 €, que será cargado en su cuenta bancaria el día 16.07.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            312,
            "provincia_cliente"
        ],
        [
            365,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            518,
            "poblacion_comercializadora"
        ],
        [
            533,
            541,
            "provincia_comercializadora"
        ],
        [
            635,
            646,
            "numero_factura"
        ],
        [
            809,
            815,
            "importe_factura"
        ],
        [
            865,
            875,
            "fecha_cargo"
        ]
    ]
}