{
    "text": "Factura de la Luz Estimado cliente jamila alfaro cornejo, con DNI 28126583K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de abogados de atocha, código postal 46392, en la población de pinilla del campo, provincia de toledo. La factura ha sido emitida por la comercializadora ELECTED ENERGY, S.L., identificada con el CIF P12345674. Nuestra dirección es 8 Rue des Acacias, código postal 28001, en la población de logrono, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ym3740908258, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 75,66 €, que será cargado en su cuenta bancaria el día 19-07-1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            322,
            "provincia_cliente"
        ],
        [
            375,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}