{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: DAISY HIERRO MEJÍA DNI del Cliente: 73974855R Calle del Cliente: Calle de Siracusa Código Postal del Cliente: 32787 Población del Cliente: Carballo Provincia del Cliente: cantabria Nombre de la Comercializadora: suca sdad coop andaluza CIF de la Comercializadora: A25466939 Dirección de la Comercializadora: C/ San Bernardo, 15 Código Postal de la Comercializadora: 50003 Población de la Comercializadora: Livorno Provincia de la Comercializadora: Granada Número de Factura: fy1027044270 Inicio del Periodo: 17 de octubre de 2018 Fin del Periodo: 22.06.1992 Importe de la Factura: 133,16 Fecha de Cargo: 05 de enero, 2010 Consumo del Periodo: 447 Potencia Contratada: 5,329 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            480,
            "provincia_cliente"
        ],
        [
            512,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            755,
            "provincia_comercializadora"
        ],
        [
            775,
            787,
            "numero_factura"
        ],
        [
            808,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            887,
            "importe_factura"
        ],
        [
            904,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}