{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alejo Cevedo Quiroga DNI del Cliente: 23467890C Calle del Cliente: CALLEJÓN DE JULIÁN MARÍAS Código Postal del Cliente: 36514 Población del Cliente: Manresa Provincia del Cliente: LLEIDA Nombre de la Comercializadora: ads energy 8.0 sl CIF de la Comercializadora: F39781794 Dirección de la Comercializadora: kurfurstendamm 194 haus cumberland Código Postal de la Comercializadora: 25600 Población de la Comercializadora: vilagarcia de arousa Provincia de la Comercializadora: la rioja Número de Factura: qd6295106161 Inicio del Periodo: 26.12.1992 Fin del Periodo: 25.07.2015 Importe de la Factura: 72,01 Fecha de Cargo: 09.05.2017 Consumo del Periodo: 762 Potencia Contratada: 2,485 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            486,
            "provincia_cliente"
        ],
        [
            518,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}