{
    "text": "Factura de la Luz Estimado cliente fuensanta bonilla campos, con DNI 56615989V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es lugar el valle, código postal 26322, en la población de Santa Eulalia del Río, provincia de Girona. La factura ha sido emitida por la comercializadora energest de la cv, s.l., identificada con el CIF B90472028. Nuestra dirección es C/ Ríos Rosas No2 1oD, código postal 08003, en la población de ZARAGOZA, provincia de SORIA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lo2328445028, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 53,17 €, que será cargado en su cuenta bancaria el día 06/08/1985. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            316,
            "provincia_cliente"
        ],
        [
            369,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            492,
            "cp_comercializadora"
        ],
        [
            513,
            521,
            "poblacion_comercializadora"
        ],
        [
            536,
            541,
            "provincia_comercializadora"
        ],
        [
            635,
            647,
            "numero_factura"
        ],
        [
            810,
            815,
            "importe_factura"
        ],
        [
            865,
            875,
            "fecha_cargo"
        ]
    ]
}