{
    "text": "Factura de la Luz Estimado cliente segismundo sandino lucas, con DNI 82746290K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE CARLOS SAURA, código postal 21002, en la población de la palma de cervello, provincia de GRANADA. La factura ha sido emitida por la comercializadora GDF Suez Comercializadora, S.A., identificada con el CIF D34567890. Nuestra dirección es paseo joan brudieu, 17, código postal 08221, en la población de Pinto, provincia de Ourense. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es mw5977056375, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 140,64 €, que será cargado en su cuenta bancaria el día LUNES, 04 DE MAYO DE 1998. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            323,
            "provincia_cliente"
        ],
        [
            376,
            407,
            "nombre_comercializadora"
        ],
        [
            433,
            442,
            "cif_comercializadora"
        ],
        [
            465,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            556,
            "provincia_comercializadora"
        ],
        [
            650,
            662,
            "numero_factura"
        ],
        [
            825,
            831,
            "importe_factura"
        ],
        [
            881,
            906,
            "fecha_cargo"
        ]
    ]
}