{
    "text": "Factura de la Luz Estimado cliente ORELLANA SARDIÑAS PÁRAMO, con DNI 22123499F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de max planck, código postal 09315, en la población de el pla de santa maria, provincia de ciudad real. La factura ha sido emitida por la comercializadora luz solidaria s.l., identificada con el CIF C78901236. Nuestra dirección es avenida de navarra, 14, código postal 39011, en la población de santa cruz de tenerife, provincia de islas baleares. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h1241084507, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 220,81 €, que será cargado en su cuenta bancaria el día 12.10.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            326,
            "provincia_cliente"
        ],
        [
            379,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            477,
            "direccion_comercializadora"
        ],
        [
            493,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            541,
            "poblacion_comercializadora"
        ],
        [
            556,
            570,
            "provincia_comercializadora"
        ],
        [
            664,
            675,
            "numero_factura"
        ],
        [
            838,
            844,
            "importe_factura"
        ],
        [
            894,
            904,
            "fecha_cargo"
        ]
    ]
}