{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: roselina manuel gomez DNI del Cliente: 32123477K Calle del Cliente: calle del aconcagua Código Postal del Cliente: 40142 Población del Cliente: mazarron Provincia del Cliente: las palmas Nombre de la Comercializadora: Luciernaga Energía, S.L. CIF de la Comercializadora: G45678900 Dirección de la Comercializadora: plaza doctor carus 7, 1o c Código Postal de la Comercializadora: 28760 Población de la Comercializadora: Siena Provincia de la Comercializadora: castello Número de Factura: en5995420664 Inicio del Periodo: Miércoles, 21 de septiembre de 2006 Fin del Periodo: 08.09.1999 Importe de la Factura: 121,90 Fecha de Cargo: 2010/07/29 Consumo del Periodo: 89 Potencia Contratada: 4,441 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            486,
            "provincia_cliente"
        ],
        [
            518,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            800,
            "numero_factura"
        ],
        [
            821,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}