{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: noelia lopez diaz DNI del Cliente: 89023456W Calle del Cliente: camino de rey alfonso ii Código Postal del Cliente: 25599 Población del Cliente: sant andreu de la barca Provincia del Cliente: Asturias Nombre de la Comercializadora: IPOSTAR, S.L. CIF de la Comercializadora: A62332580 Dirección de la Comercializadora: C/ VELAZQUEZ, 94 1A PLANTA Código Postal de la Comercializadora: 13001 Población de la Comercializadora: ceuta Provincia de la Comercializadora: murcia Número de Factura: h6862423314 Inicio del Periodo: 30.03.2002 Fin del Periodo: 25/junio/2016 Importe de la Factura: 101,90 Fecha de Cargo: 05.09.2014 Consumo del Periodo: 298 Potencia Contratada: 3,895 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            500,
            "provincia_cliente"
        ],
        [
            532,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}