{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Damián Rodríguez González DNI del Cliente: 84629375V Calle del Cliente: Calle Fabero Código Postal del Cliente: 12140 Población del Cliente: CERVANTES Provincia del Cliente: murcia Nombre de la Comercializadora: Eléctrica del Montsec S.L. CIF de la Comercializadora: 503504564 Dirección de la Comercializadora: c/ general concha no20 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: VALENCIA Provincia de la Comercializadora: Granada Número de Factura: ap2359479715 Inicio del Periodo: 26.10.2011 Fin del Periodo: 24.11.2009 Importe de la Factura: 276,16 Fecha de Cargo: 10.04.1998 Consumo del Periodo: 144 Potencia Contratada: 3,635 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            480,
            "provincia_cliente"
        ],
        [
            512,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            853,
            "fin_periodo"
        ],
        [
            877,
            883,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ],
        [
            932,
            935,
            "consumo_periodo"
        ],
        [
            957,
            962,
            "potencia_contratada"
        ]
    ]
}