{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: encarna mena salvado DNI del Cliente: 30469095Y Calle del Cliente: Camino Entresierra Código Postal del Cliente: 09259 Población del Cliente: lezuza Provincia del Cliente: zamora Nombre de la Comercializadora: factor energia espana, s.a. CIF de la Comercializadora: B87677977 Dirección de la Comercializadora: plaza euskadi no5 Código Postal de la Comercializadora: 46980 Población de la Comercializadora: guadalajara Provincia de la Comercializadora: Albacete Número de Factura: gh1478028261 Inicio del Periodo: 05.03.2016 Fin del Periodo: 03.07.2015 Importe de la Factura: 245,64 Fecha de Cargo: 2018/09/15 Consumo del Periodo: 0 Potencia Contratada: 3,439 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            478,
            "provincia_cliente"
        ],
        [
            510,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            792,
            "numero_factura"
        ],
        [
            813,
            823,
            "inicio_periodo"
        ],
        [
            841,
            851,
            "fin_periodo"
        ],
        [
            875,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}