{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emiliana lagos robles DNI del Cliente: 17555387Q Calle del Cliente: Parque de Perú Código Postal del Cliente: 07828 Población del Cliente: monesma y cajigar Provincia del Cliente: zaragoza Nombre de la Comercializadora: Conecta2 Energía, S.L. CIF de la Comercializadora: Z45678906 Dirección de la Comercializadora: C/ TORAL, 2 Código Postal de la Comercializadora: 28033 Población de la Comercializadora: alcoy Provincia de la Comercializadora: Salamanca Número de Factura: n8036616210 Inicio del Periodo: 2014-01-17 Fin del Periodo: 07/11/1990 Importe de la Factura: 45,91 Fecha de Cargo: 13.03.2016 Consumo del Periodo: 0 Potencia Contratada: 4,087 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            488,
            "provincia_cliente"
        ],
        [
            520,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            710,
            "poblacion_comercializadora"
        ],
        [
            745,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            785,
            "numero_factura"
        ],
        [
            806,
            816,
            "inicio_periodo"
        ],
        [
            834,
            844,
            "fin_periodo"
        ],
        [
            868,
            873,
            "importe_factura"
        ],
        [
            890,
            900,
            "fecha_cargo"
        ],
        [
            922,
            923,
            "consumo_periodo"
        ],
        [
            945,
            950,
            "potencia_contratada"
        ]
    ]
}