{
    "text": "Factura de la Luz Estimado cliente CESAR RAMIREZ GAYOSO, con DNI 21123474M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Honduras, código postal 47005, en la población de bornos, provincia de Jaén. La factura ha sido emitida por la comercializadora Cooperativa Eléctrica de Castellar, S.C.V. (Comerc), identificada con el CIF B22410286. Nuestra dirección es c/ ribera del loira, no 60, código postal 50667, en la población de madrid, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h1523488401, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 269,68 € €, que será cargado en su cuenta bancaria el día 11.05.2001. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            298,
            "provincia_cliente"
        ],
        [
            351,
            402,
            "nombre_comercializadora"
        ],
        [
            428,
            437,
            "cif_comercializadora"
        ],
        [
            460,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            556,
            "provincia_comercializadora"
        ],
        [
            650,
            661,
            "numero_factura"
        ],
        [
            824,
            832,
            "importe_factura"
        ],
        [
            882,
            892,
            "fecha_cargo"
        ]
    ]
}