{
    "text": "Factura de la Luz Estimado cliente MACEDONIO VERTI OZUNO, con DNI 22123488H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es LUGAR LAS CABEZADAS, código postal 09259, en la población de orihuela, provincia de TOLEDO. La factura ha sido emitida por la comercializadora Nueva Comercializadora Española S.L., identificada con el CIF N23456783. Nuestra dirección es C/ San Emigdio, 2, código postal 22660, en la población de bilbao, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es iz7857147977, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 131,98 €, que será cargado en su cuenta bancaria el día 30.12.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            305,
            "provincia_cliente"
        ],
        [
            358,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            538,
            "provincia_comercializadora"
        ],
        [
            632,
            644,
            "numero_factura"
        ],
        [
            807,
            813,
            "importe_factura"
        ],
        [
            863,
            873,
            "fecha_cargo"
        ]
    ]
}