{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ALINA MARTÍ CAMARENO DNI del Cliente: 74123490A Calle del Cliente: CALLEJÓN DE JUAN BENET Código Postal del Cliente: 15149 Población del Cliente: Hospitalet de Llobregat Provincia del Cliente: madrid Nombre de la Comercializadora: GEM SUMINISTRO DE GAS 3, S.L. CIF de la Comercializadora: B67065441 Dirección de la Comercializadora: C/ Monasterio Santo Domingo de Silos, 11 1oB Código Postal de la Comercializadora: 08911 Población de la Comercializadora: vilanova i la geltru Provincia de la Comercializadora: zamora Número de Factura: e1504597461 Inicio del Periodo: 27.10.2014 Fin del Periodo: 28 de marzo, 2018 Importe de la Factura: 270,81 Fecha de Cargo: 18.07.2019 Consumo del Periodo: 498 Potencia Contratada: 5,253 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            499,
            "provincia_cliente"
        ],
        [
            531,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            677,
            "direccion_comercializadora"
        ],
        [
            716,
            721,
            "cp_comercializadora"
        ],
        [
            756,
            776,
            "poblacion_comercializadora"
        ],
        [
            811,
            817,
            "provincia_comercializadora"
        ],
        [
            837,
            848,
            "numero_factura"
        ],
        [
            869,
            879,
            "inicio_periodo"
        ],
        [
            897,
            914,
            "fin_periodo"
        ],
        [
            938,
            944,
            "importe_factura"
        ],
        [
            961,
            971,
            "fecha_cargo"
        ],
        [
            993,
            996,
            "consumo_periodo"
        ],
        [
            1018,
            1023,
            "potencia_contratada"
        ]
    ]
}