{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Adrián del Valle Ortega DNI del Cliente: 20778380L Calle del Cliente: camino de irene joliot curie Código Postal del Cliente: 43154 Población del Cliente: villalobos Provincia del Cliente: ALMERIA Nombre de la Comercializadora: v3j ingenieria y servicios, s.l CIF de la Comercializadora: B87113973 Dirección de la Comercializadora: C/ Real, 43 Código Postal de la Comercializadora: 23400 Población de la Comercializadora: gijon Provincia de la Comercializadora: barcelona Número de Factura: h3887228214 Inicio del Periodo: 08.01.2009 Fin del Periodo: 2018-01-19 Importe de la Factura: 159,94 Fecha de Cargo: 2022-04-08 Consumo del Periodo: 213 Potencia Contratada: 4,303 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            398,
            "calle_cliente"
        ],
        [
            426,
            431,
            "cp_cliente"
        ],
        [
            455,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            496,
            "provincia_cliente"
        ],
        [
            528,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}