{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alberto sanchez diaz DNI del Cliente: 21123455T Calle del Cliente: LUGAR LA CEPEDA Código Postal del Cliente: 35637 Población del Cliente: Ibarra Provincia del Cliente: Asturias Nombre de la Comercializadora: Elega Energía S.L. CIF de la Comercializadora: S67890126 Dirección de la Comercializadora: c/ antonio vivaldi no4 2ob Código Postal de la Comercializadora: 36670 Población de la Comercializadora: Torrelodones Provincia de la Comercializadora: málaga Número de Factura: h2852740153 Inicio del Periodo: 14.03.1995 Fin del Periodo: 22 de febrero de 2022 Importe de la Factura: 210,59 Fecha de Cargo: 14.03.2007 Consumo del Periodo: 195 Potencia Contratada: 3,082 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            477,
            "provincia_cliente"
        ],
        [
            509,
            527,
            "nombre_comercializadora"
        ],
        [
            556,
            565,
            "cif_comercializadora"
        ],
        [
            600,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            859,
            "fin_periodo"
        ],
        [
            883,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}