{
    "text": "Factura de la Luz Estimado cliente Laura Sierra Díaz, con DNI 14053638V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de jávea, código postal 33469, en la población de Mataró, provincia de asturias. La factura ha sido emitida por la comercializadora enercoluz energia sl, identificada con el CIF N01234566. Nuestra dirección es C/ Tuset 19 2o 2a, código postal 36670, en la población de Frankfurt, provincia de cadiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es he8547877949, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 144,14 €, que será cargado en su cuenta bancaria el día 24/mayo/2000. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            225,
            "calle_cliente"
        ],
        [
            241,
            246,
            "cp_cliente"
        ],
        [
            267,
            273,
            "poblacion_cliente"
        ],
        [
            288,
            296,
            "provincia_cliente"
        ],
        [
            349,
            369,
            "nombre_comercializadora"
        ],
        [
            395,
            404,
            "cif_comercializadora"
        ],
        [
            427,
            444,
            "direccion_comercializadora"
        ],
        [
            460,
            465,
            "cp_comercializadora"
        ],
        [
            486,
            495,
            "poblacion_comercializadora"
        ],
        [
            510,
            515,
            "provincia_comercializadora"
        ],
        [
            609,
            621,
            "numero_factura"
        ],
        [
            784,
            790,
            "importe_factura"
        ],
        [
            840,
            852,
            "fecha_cargo"
        ]
    ]
}