{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lorenzo ortega ruiz DNI del Cliente: 82736495X Calle del Cliente: calle cárabo Código Postal del Cliente: 33630 Población del Cliente: castrillo de don juan Provincia del Cliente: guipuzkoa Nombre de la Comercializadora: Energy By Cogen S.L. Unipersonal CIF de la Comercializadora: K12345671 Dirección de la Comercializadora: C/ Olmos 1 Código Postal de la Comercializadora: 28108 Población de la Comercializadora: oporto Provincia de la Comercializadora: barcelona Número de Factura: rx6555375364 Inicio del Periodo: 12.12.2012 Fin del Periodo: 2001/10/25 Importe de la Factura: 215,83 Fecha de Cargo: 16.07.2011 Consumo del Periodo: 392 Potencia Contratada: 4,176 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            378,
            "calle_cliente"
        ],
        [
            406,
            411,
            "cp_cliente"
        ],
        [
            435,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            489,
            "provincia_cliente"
        ],
        [
            521,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            797,
            "numero_factura"
        ],
        [
            818,
            828,
            "inicio_periodo"
        ],
        [
            846,
            856,
            "fin_periodo"
        ],
        [
            880,
            886,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ],
        [
            935,
            938,
            "consumo_periodo"
        ],
        [
            960,
            965,
            "potencia_contratada"
        ]
    ]
}