{
    "text": "Factura de la Luz Estimado cliente Yasmina Rivera Galán, con DNI 41556197G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es lugar viviendas en cuevas torres, código postal 25572, en la población de lucena, provincia de CASTELLON. La factura ha sido emitida por la comercializadora hidrobesora servicios, s.l., identificada con el CIF B90206566. Nuestra dirección es avenida de barcelona, 229, código postal 46168, en la población de Tampere, provincia de La Coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ym7161356729, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 127,72 €, que será cargado en su cuenta bancaria el día 12/octubre/1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            318,
            "provincia_cliente"
        ],
        [
            371,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            554,
            "provincia_comercializadora"
        ],
        [
            648,
            660,
            "numero_factura"
        ],
        [
            823,
            829,
            "importe_factura"
        ],
        [
            879,
            894,
            "fecha_cargo"
        ]
    ]
}