{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Benigno Ferrer Gallegos DNI del Cliente: 30402100X Calle del Cliente: camino del valle grande Código Postal del Cliente: 02316 Población del Cliente: Ribadedeva Provincia del Cliente: Barcelona Nombre de la Comercializadora: ENERGYA VM GENERACIÓN, S.L. CIF de la Comercializadora: J34567894 Dirección de la Comercializadora: Sant Pere, 6 Código Postal de la Comercializadora: 28805 Población de la Comercializadora: dietikon, suiza Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: mk3565512766 Inicio del Periodo: 15.02.2005 Fin del Periodo: 11.09.1992 Importe de la Factura: 85,57 Fecha de Cargo: 2016-01-25 Consumo del Periodo: 366 Potencia Contratada: 3,704 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            493,
            "provincia_cliente"
        ],
        [
            525,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            908,
            "importe_factura"
        ],
        [
            925,
            935,
            "fecha_cargo"
        ],
        [
            957,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}