{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: otoniel gillen jimenez DNI del Cliente: 50631844N Calle del Cliente: Calle Fabero Código Postal del Cliente: 41970 Población del Cliente: caniles Provincia del Cliente: Teruel Nombre de la Comercializadora: EMPRESA MUNICIPAL ENERGÍA ELÉCTRICA TORRES DE SEGRE SL CIF de la Comercializadora: B25267220 Dirección de la Comercializadora: C/ CORUNA NO20 Código Postal de la Comercializadora: 48009 Población de la Comercializadora: chiclana de la frontera Provincia de la Comercializadora: extranjero Número de Factura: t8291712858 Inicio del Periodo: 02.12.1993 Fin del Periodo: 1996/01/27 Importe de la Factura: 32,58 Fecha de Cargo: Miércoles, 19 de junio de 1991 Consumo del Periodo: 1046 Potencia Contratada: 4,121 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            475,
            "provincia_cliente"
        ],
        [
            507,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            826,
            "numero_factura"
        ],
        [
            847,
            857,
            "inicio_periodo"
        ],
        [
            875,
            885,
            "fin_periodo"
        ],
        [
            909,
            914,
            "importe_factura"
        ],
        [
            931,
            961,
            "fecha_cargo"
        ],
        [
            983,
            987,
            "consumo_periodo"
        ],
        [
            1009,
            1014,
            "potencia_contratada"
        ]
    ]
}