{
    "text": "Factura de la Luz Estimado cliente frine pedroza machado, con DNI 72123461M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es extraradio cerro de los ángeles, código postal 08589, en la población de moraleja de matacabras, provincia de granada. La factura ha sido emitida por la comercializadora exen, s.r.o., identificada con el CIF R78901234. Nuestra dirección es AMEZTI 12-2, código postal 17310, en la población de alger, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es t1623244165, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 423,61 €, que será cargado en su cuenta bancaria el día 29.07.2019. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            310,
            "poblacion_cliente"
        ],
        [
            325,
            332,
            "provincia_cliente"
        ],
        [
            385,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            466,
            "direccion_comercializadora"
        ],
        [
            482,
            487,
            "cp_comercializadora"
        ],
        [
            508,
            513,
            "poblacion_comercializadora"
        ],
        [
            528,
            537,
            "provincia_comercializadora"
        ],
        [
            631,
            642,
            "numero_factura"
        ],
        [
            805,
            811,
            "importe_factura"
        ],
        [
            861,
            871,
            "fecha_cargo"
        ]
    ]
}