{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nuncio maldonado monzon DNI del Cliente: 60517668E Calle del Cliente: calle de diego serrano Código Postal del Cliente: 21530 Población del Cliente: teguise Provincia del Cliente: GUIPUZCOA Nombre de la Comercializadora: UNION FENOSA COMERCIAL, S.L. CIF de la Comercializadora: W78901234 Dirección de la Comercializadora: C/ Mayor, 10 - 4o 3 Código Postal de la Comercializadora: 41089 Población de la Comercializadora: terrassa Provincia de la Comercializadora: TOLEDO Número de Factura: er3460850481 Inicio del Periodo: 10.03.2002 Fin del Periodo: 20 de mayo, 1983 Importe de la Factura: 242,91 € Fecha de Cargo: 11.05.2001 Consumo del Periodo: 222 kWh Potencia Contratada: 4,253 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            489,
            "provincia_cliente"
        ],
        [
            521,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            866,
            "fin_periodo"
        ],
        [
            890,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            954,
            "consumo_periodo"
        ],
        [
            976,
            984,
            "potencia_contratada"
        ]
    ]
}