{
    "text": "Factura de la Luz Estimado cliente Flor Barriga Otero, con DNI 22687353S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle la Callejuela, código postal 09267, en la población de Moaña, provincia de Granada. La factura ha sido emitida por la comercializadora Elektrizitäts-Gesellschaft Laufenburg AG, identificada con el CIF A66585191. Nuestra dirección es PLAZA CABOVILA 1, código postal 15800, en la población de albacete, provincia de almeria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es cw4261910662, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 96,46 €, que será cargado en su cuenta bancaria el día 01.05.2001. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            300,
            "provincia_cliente"
        ],
        [
            353,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            467,
            "direccion_comercializadora"
        ],
        [
            483,
            488,
            "cp_comercializadora"
        ],
        [
            509,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            539,
            "provincia_comercializadora"
        ],
        [
            633,
            645,
            "numero_factura"
        ],
        [
            808,
            813,
            "importe_factura"
        ],
        [
            863,
            873,
            "fecha_cargo"
        ]
    ]
}