{
    "text": "Factura de la Luz Estimado cliente ferrer vela manzanal, con DNI 31123466M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE FRANCISCO DE ZURBARÁN, código postal 10181, en la población de betancuria, provincia de las palmas. La factura ha sido emitida por la comercializadora ENERGY BY COGEN SL-UNIPERSONAL-, identificada con el CIF M34567896. Nuestra dirección es Avenida Jardín Botánico, 1345 Edificio Intra 1 Of. 5, código postal 38002, en la población de milán, provincia de teruel. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es z4750437417, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 156,58 €, que será cargado en su cuenta bancaria el día 22/02/1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            321,
            "provincia_cliente"
        ],
        [
            374,
            405,
            "nombre_comercializadora"
        ],
        [
            431,
            440,
            "cif_comercializadora"
        ],
        [
            463,
            515,
            "direccion_comercializadora"
        ],
        [
            531,
            536,
            "cp_comercializadora"
        ],
        [
            557,
            562,
            "poblacion_comercializadora"
        ],
        [
            577,
            583,
            "provincia_comercializadora"
        ],
        [
            677,
            688,
            "numero_factura"
        ],
        [
            851,
            857,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ]
    ]
}