{
    "text": "Factura de la Luz Estimado cliente pelagia venegas barrientos, con DNI 75204805A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DEL CAMPO, código postal 06182, en la población de arucas, provincia de Cantabria. La factura ha sido emitida por la comercializadora Electra Alto Miño Comercializadora de Energía, S.L.U., identificada con el CIF B87910352. Nuestra dirección es c/ goya, no 24, 3a planta, código postal 30159, en la población de valls, provincia de Asturias. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es fn3024547183, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 139,24 €, que será cargado en su cuenta bancaria el día 2017/02/08. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            307,
            "provincia_cliente"
        ],
        [
            360,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            496,
            "direccion_comercializadora"
        ],
        [
            512,
            517,
            "cp_comercializadora"
        ],
        [
            538,
            543,
            "poblacion_comercializadora"
        ],
        [
            558,
            566,
            "provincia_comercializadora"
        ],
        [
            660,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}