{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nazareno moneda vega DNI del Cliente: 62938475L Calle del Cliente: Extraradio Finca la Platera Código Postal del Cliente: 42225 Población del Cliente: albocnsser Provincia del Cliente: melilla Nombre de la Comercializadora: naturgy iberia, s.a. CIF de la Comercializadora: CH243039 Dirección de la Comercializadora: Calle Orient, 3 Código Postal de la Comercializadora: 28006 Población de la Comercializadora: Offenbach Provincia de la Comercializadora: cádiz Número de Factura: jd2142832246 Inicio del Periodo: 30/06/2003 Fin del Periodo: Domingo, 10 de abril de 2011 Importe de la Factura: 41,49 Fecha de Cargo: 28/06/2018 Consumo del Periodo: 84 Potencia Contratada: 5,988 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            492,
            "provincia_cliente"
        ],
        [
            524,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            868,
            "fin_periodo"
        ],
        [
            892,
            897,
            "importe_factura"
        ],
        [
            914,
            924,
            "fecha_cargo"
        ],
        [
            946,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}