{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Altea Chavira Baños DNI del Cliente: 55146563S Calle del Cliente: plaza de rey alfonso xii Código Postal del Cliente: 21710 Población del Cliente: san agustin del guadalix Provincia del Cliente: malaga Nombre de la Comercializadora: Ekiluz Energía Comercializadora, S.L. CIF de la Comercializadora: B22410286 Dirección de la Comercializadora: C/ Tuset 19 2o 2a Código Postal de la Comercializadora: 28007 Población de la Comercializadora: terrassa Provincia de la Comercializadora: Albacete Número de Factura: j9749879037 Inicio del Periodo: 15-09-2008 Fin del Periodo: 02.06.2012 Importe de la Factura: 179,46 Fecha de Cargo: 2015/11/14 Consumo del Periodo: 281 Potencia Contratada: 3,704 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            501,
            "provincia_cliente"
        ],
        [
            533,
            570,
            "nombre_comercializadora"
        ],
        [
            599,
            608,
            "cif_comercializadora"
        ],
        [
            643,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            821,
            "numero_factura"
        ],
        [
            842,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}