{
    "text": "Factura de la Luz Estimado cliente paula diaz ruiz, con DNI 21108543V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de rey juan i, código postal 04897, en la población de reocin, provincia de melilla. La factura ha sido emitida por la comercializadora Gestiner Ingenieros, S.L., identificada con el CIF A84000884. Nuestra dirección es Rambla del Garraf 76, código postal 03360, en la población de lorca, provincia de la rioja. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ff8683023105, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 129,64 €, que será cargado en su cuenta bancaria el día 31.10.2017. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            50,
            "nombre_cliente"
        ],
        [
            60,
            69,
            "dni_cliente"
        ],
        [
            209,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            276,
            "poblacion_cliente"
        ],
        [
            291,
            298,
            "provincia_cliente"
        ],
        [
            351,
            376,
            "nombre_comercializadora"
        ],
        [
            402,
            411,
            "cif_comercializadora"
        ],
        [
            434,
            454,
            "direccion_comercializadora"
        ],
        [
            470,
            475,
            "cp_comercializadora"
        ],
        [
            496,
            501,
            "poblacion_comercializadora"
        ],
        [
            516,
            524,
            "provincia_comercializadora"
        ],
        [
            618,
            630,
            "numero_factura"
        ],
        [
            793,
            799,
            "importe_factura"
        ],
        [
            849,
            859,
            "fecha_cargo"
        ]
    ]
}