{
    "text": "Factura de la Luz Estimado cliente macedonio lobo batalla, con DNI 82736495B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es glorieta de rey sancho vi el sabio, código postal 47132, en la población de Maó-Mahón, provincia de la coruña. La factura ha sido emitida por la comercializadora comercializadora regulada, gas & power, s.a., identificada con el CIF B26266106. Nuestra dirección es c/ consell de cent, 42, código postal 20600, en la población de Ingolstadt, provincia de guipuzcoa. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a5526918001, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 127,21 €, que será cargado en su cuenta bancaria el día 17 de septiembre de 2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            250,
            "calle_cliente"
        ],
        [
            266,
            271,
            "cp_cliente"
        ],
        [
            292,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            325,
            "provincia_cliente"
        ],
        [
            378,
            422,
            "nombre_comercializadora"
        ],
        [
            448,
            457,
            "cif_comercializadora"
        ],
        [
            480,
            502,
            "direccion_comercializadora"
        ],
        [
            518,
            523,
            "cp_comercializadora"
        ],
        [
            544,
            554,
            "poblacion_comercializadora"
        ],
        [
            569,
            578,
            "provincia_comercializadora"
        ],
        [
            672,
            683,
            "numero_factura"
        ],
        [
            846,
            852,
            "importe_factura"
        ],
        [
            902,
            926,
            "fecha_cargo"
        ]
    ]
}