{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alejandro lopez diaz DNI del Cliente: 21123474M Calle del Cliente: calle saiz romillo Código Postal del Cliente: 29130 Población del Cliente: santibanez el bajo Provincia del Cliente: badajoz Nombre de la Comercializadora: IE2 Innovación, S.L.U. CIF de la Comercializadora: X89012349 Dirección de la Comercializadora: Avda. Villamartín No2 Bajo Código Postal de la Comercializadora: 08221 Población de la Comercializadora: londres ec1a 1hq (inglaterra) Provincia de la Comercializadora: Córdoba Número de Factura: vj6758999384 Inicio del Periodo: 01.12.1998 Fin del Periodo: 02.10.2008 Importe de la Factura: 137,53 Fecha de Cargo: 27 de mayo de 1997 Consumo del Periodo: 664 Potencia Contratada: 4,041 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            491,
            "provincia_cliente"
        ],
        [
            523,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            794,
            "provincia_comercializadora"
        ],
        [
            814,
            826,
            "numero_factura"
        ],
        [
            847,
            857,
            "inicio_periodo"
        ],
        [
            875,
            885,
            "fin_periodo"
        ],
        [
            909,
            915,
            "importe_factura"
        ],
        [
            932,
            950,
            "fecha_cargo"
        ],
        [
            972,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}