{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: tamar pardo vallejo DNI del Cliente: 33123497C Calle del Cliente: CALLE DE FRANCISCO CASAVELLA Código Postal del Cliente: 32450 Población del Cliente: vilaur Provincia del Cliente: badajoz Nombre de la Comercializadora: AUDAX ENERGIA, S.A. CIF de la Comercializadora: R34567895 Dirección de la Comercializadora: C/ Baix la Vila, 2 Código Postal de la Comercializadora: 08003 Población de la Comercializadora: oliva Provincia de la Comercializadora: cadiz Número de Factura: v2543978797 Inicio del Periodo: 20-01-2007 Fin del Periodo: 15 de marzo de 2008 Importe de la Factura: 197,62 Fecha de Cargo: 28.07.2008 Consumo del Periodo: 0 Potencia Contratada: 3,552 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            785,
            "numero_factura"
        ],
        [
            806,
            816,
            "inicio_periodo"
        ],
        [
            834,
            853,
            "fin_periodo"
        ],
        [
            877,
            883,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ],
        [
            932,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}