{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Harold Velasco Darío DNI del Cliente: 54824413A Calle del Cliente: calle juan apostol Código Postal del Cliente: 11520 Población del Cliente: Bañolas Provincia del Cliente: Valladolid Nombre de la Comercializadora: IE2 Innovación, S.L.U. CIF de la Comercializadora: F46027298 Dirección de la Comercializadora: Avda de Castilla, 53 Código Postal de la Comercializadora: 46002 Población de la Comercializadora: escarrilla Provincia de la Comercializadora: la coruna Número de Factura: s2420723434 Inicio del Periodo: 02.08.2009 Fin del Periodo: 13 DE OCTUBRE DE 2003 Importe de la Factura: 185,28 Fecha de Cargo: 09/02/2010 Consumo del Periodo: 166 Potencia Contratada: 3,570 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            483,
            "provincia_cliente"
        ],
        [
            515,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}