{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Herminia Galán Talavera DNI del Cliente: 68729163B Calle del Cliente: PLAZA DE DIEGO VELÁZQUEZ Código Postal del Cliente: 33480 Población del Cliente: la fresneda Provincia del Cliente: granada Nombre de la Comercializadora: voltien comercializadora electrica, s.l. CIF de la Comercializadora: B25823006 Dirección de la Comercializadora: C/ Monasterio Santo Domingo de Silos, 11 1oB Código Postal de la Comercializadora: 41004 Población de la Comercializadora: sant pere de ribes Provincia de la Comercializadora: sevilla Número de Factura: bk7038335057 Inicio del Periodo: 15/AGOSTO/1999 Fin del Periodo: 10.08.2003 Importe de la Factura: 198,30 Fecha de Cargo: 2004-07-10 Consumo del Periodo: 388 Potencia Contratada: 5,407 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            493,
            "provincia_cliente"
        ],
        [
            525,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            682,
            "direccion_comercializadora"
        ],
        [
            721,
            726,
            "cp_comercializadora"
        ],
        [
            761,
            779,
            "poblacion_comercializadora"
        ],
        [
            814,
            821,
            "provincia_comercializadora"
        ],
        [
            841,
            853,
            "numero_factura"
        ],
        [
            874,
            888,
            "inicio_periodo"
        ],
        [
            906,
            916,
            "fin_periodo"
        ],
        [
            940,
            946,
            "importe_factura"
        ],
        [
            963,
            973,
            "fecha_cargo"
        ],
        [
            995,
            998,
            "consumo_periodo"
        ],
        [
            1020,
            1025,
            "potencia_contratada"
        ]
    ]
}