{
    "text": "Factura de la Luz Estimado cliente Cleopatra Góngora Gayoso, con DNI 74123458Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle juan carlos onetti, código postal 30570, en la población de torre-pacheco, provincia de a coruna. La factura ha sido emitida por la comercializadora Unieléctrica Energía, S.A., identificada con el CIF B02494375. Nuestra dirección es C/ IMPERIAL, 3, código postal 28006, en la población de ayamonte, provincia de La Rioja. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ed6384323096, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 41,84 €, que será cargado en su cuenta bancaria el día 06.09.1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            320,
            "provincia_cliente"
        ],
        [
            373,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            492,
            "cp_comercializadora"
        ],
        [
            513,
            521,
            "poblacion_comercializadora"
        ],
        [
            536,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            878,
            "fecha_cargo"
        ]
    ]
}