{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pablo sanchez ruiz DNI del Cliente: 32123491B Calle del Cliente: parque de rey pedro i Código Postal del Cliente: 10638 Población del Cliente: Olot Provincia del Cliente: vizcaya Nombre de la Comercializadora: COMERCIALIZACIÓN ELÉCTRICA CATALANA SL CIF de la Comercializadora: W78901237 Dirección de la Comercializadora: 2 RUE ANDRE BONIN Código Postal de la Comercializadora: 10707 Población de la Comercializadora: badalona Provincia de la Comercializadora: soria Número de Factura: c6230470020 Inicio del Periodo: 18/septiembre/2014 Fin del Periodo: 05.09.2008 Importe de la Factura: 172,70 Fecha de Cargo: 17.09.1994 Consumo del Periodo: 0 Potencia Contratada: 4,122 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            478,
            "provincia_cliente"
        ],
        [
            510,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}