{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: fernando ruiz diaz DNI del Cliente: 78123471J Calle del Cliente: CALLE DE ANTONIO SAURA Código Postal del Cliente: 25550 Población del Cliente: Medio Cudeyo Provincia del Cliente: pontevedra Nombre de la Comercializadora: Elco Cogeneración, S.L. CIF de la Comercializadora: B22411433 Dirección de la Comercializadora: calle almagro,22, 5a planta Código Postal de la Comercializadora: 12161 Población de la Comercializadora: bilbao Provincia de la Comercializadora: Huesca Número de Factura: j4411842418 Inicio del Periodo: MIÉRCOLES, 02 DE NOVIEMBRE DE 2004 Fin del Periodo: 29.08.2017 Importe de la Factura: 92,81 Fecha de Cargo: 23/04/2021 Consumo del Periodo: 0 Potencia Contratada: 2,829 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            490,
            "provincia_cliente"
        ],
        [
            522,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            857,
            "inicio_periodo"
        ],
        [
            875,
            885,
            "fin_periodo"
        ],
        [
            909,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}