{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jose diaz gonzalez DNI del Cliente: 45689012H Calle del Cliente: PASEO DEL BOSQUE Código Postal del Cliente: 02488 Población del Cliente: EL FRASNO Provincia del Cliente: lugo Nombre de la Comercializadora: mallorquina de energias, s.l.u. CIF de la Comercializadora: B87677977 Dirección de la Comercializadora: rio bullaque, 2 Código Postal de la Comercializadora: 39011 Población de la Comercializadora: ubeda Provincia de la Comercializadora: Tarragona Número de Factura: sg1271564156 Inicio del Periodo: 05.02.1997 Fin del Periodo: 22 de junio de 2000 Importe de la Factura: 122,11 Fecha de Cargo: 2018-11-02 Consumo del Periodo: 896 Potencia Contratada: 4,245 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            475,
            "provincia_cliente"
        ],
        [
            507,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            710,
            "poblacion_comercializadora"
        ],
        [
            745,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            786,
            "numero_factura"
        ],
        [
            807,
            817,
            "inicio_periodo"
        ],
        [
            835,
            854,
            "fin_periodo"
        ],
        [
            878,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}