{
    "text": "Factura de la Luz Estimado cliente WOLFANGO CASAS JARAMILLO, con DNI 62436942S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO DE FERNANDO ARRABAL, código postal 16431, en la población de bellcaire d'urgell, provincia de alicante. La factura ha sido emitida por la comercializadora energia europeas de comercializacion sl, identificada con el CIF B31737422. Nuestra dirección es C/ Isabel Torres, No 19, código postal 08911, en la población de castellon, provincia de Ciudad Real. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es v2688379188, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 152,99 €, que será cargado en su cuenta bancaria el día 20/11/2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            304,
            "poblacion_cliente"
        ],
        [
            319,
            327,
            "provincia_cliente"
        ],
        [
            380,
            419,
            "nombre_comercializadora"
        ],
        [
            445,
            454,
            "cif_comercializadora"
        ],
        [
            477,
            500,
            "direccion_comercializadora"
        ],
        [
            516,
            521,
            "cp_comercializadora"
        ],
        [
            542,
            551,
            "poblacion_comercializadora"
        ],
        [
            566,
            577,
            "provincia_comercializadora"
        ],
        [
            671,
            682,
            "numero_factura"
        ],
        [
            845,
            851,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ]
    ]
}