{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: paula sanchez gonzalez DNI del Cliente: 80063680J Calle del Cliente: avenida de cataluna Código Postal del Cliente: 37659 Población del Cliente: Puertollano Provincia del Cliente: granada Nombre de la Comercializadora: HENARENERGIA SOCIEDAD LIMITADA CIF de la Comercializadora: X89012348 Dirección de la Comercializadora: AVDA. MANOTERAS 46 BIS 2A PLANTA Código Postal de la Comercializadora: 50012 Población de la Comercializadora: barcelona Provincia de la Comercializadora: ALMERIA Número de Factura: zj1539879692 Inicio del Periodo: 30.03.2008 Fin del Periodo: 20.03.2010 Importe de la Factura: 82,87 Fecha de Cargo: Lunes, 26 de noviembre de 1987 Consumo del Periodo: 80 Potencia Contratada: 3,943 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            487,
            "provincia_cliente"
        ],
        [
            519,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            904,
            "importe_factura"
        ],
        [
            921,
            951,
            "fecha_cargo"
        ],
        [
            973,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}