{
    "text": "Factura de la Luz Estimado cliente heliena vivez monge, con DNI 56119503D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE LOS SAUCES, código postal 15149, en la población de el pla de santa maria, provincia de ALMERIA. La factura ha sido emitida por la comercializadora Adeinnova Energía S.L., identificada con el CIF B66277138. Nuestra dirección es Plaza Mayor, 18, código postal 36670, en la población de villahermosa del rio, provincia de Asturias. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es w7038408635, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 121,33 €, que será cargado en su cuenta bancaria el día 09.03.2017. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            317,
            "provincia_cliente"
        ],
        [
            370,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            465,
            "direccion_comercializadora"
        ],
        [
            481,
            486,
            "cp_comercializadora"
        ],
        [
            507,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            655,
            "numero_factura"
        ],
        [
            818,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ]
    ]
}