{
    "text": "Factura de la Luz Estimado cliente Antonio Rojas Sánchez, con DNI 38286278H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Carretera Particular de la Casa de los Hoyos, código postal 42313, en la población de masegoso de tajuna, provincia de islas baleares. La factura ha sido emitida por la comercializadora J.P. MORGAN ENERGY EUROPE ESPAÑA, S.L.U., identificada con el CIF K45678906. Nuestra dirección es C/ JERÓNIMO ZURITA 7 PRAL DCHA, código postal 08007, en la población de zumaia, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ry3558427032, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 78,21 €, que será cargado en su cuenta bancaria el día 08.01.1991. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            259,
            "calle_cliente"
        ],
        [
            275,
            280,
            "cp_cliente"
        ],
        [
            301,
            319,
            "poblacion_cliente"
        ],
        [
            334,
            348,
            "provincia_cliente"
        ],
        [
            401,
            441,
            "nombre_comercializadora"
        ],
        [
            467,
            476,
            "cif_comercializadora"
        ],
        [
            499,
            529,
            "direccion_comercializadora"
        ],
        [
            545,
            550,
            "cp_comercializadora"
        ],
        [
            571,
            577,
            "poblacion_comercializadora"
        ],
        [
            592,
            601,
            "provincia_comercializadora"
        ],
        [
            695,
            707,
            "numero_factura"
        ],
        [
            870,
            875,
            "importe_factura"
        ],
        [
            925,
            935,
            "fecha_cargo"
        ]
    ]
}