{
    "text": "Factura de la Luz Estimado cliente clara ramirez garcia, con DNI 12356789P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AV DE MIGUEL HERNÁNDEZ, código postal 17253, en la población de artesa de segre, provincia de Álava. La factura ha sido emitida por la comercializadora Eléctrica de Callosa de Segura, identificada con el CIF W12345674. Nuestra dirección es c/ mayor no 52, código postal 28002, en la población de tuy, provincia de jaen. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es sq8087570992, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 54,12 €, que será cargado en su cuenta bancaria el día 02.03.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            313,
            "provincia_cliente"
        ],
        [
            366,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            468,
            "direccion_comercializadora"
        ],
        [
            484,
            489,
            "cp_comercializadora"
        ],
        [
            510,
            513,
            "poblacion_comercializadora"
        ],
        [
            528,
            532,
            "provincia_comercializadora"
        ],
        [
            626,
            638,
            "numero_factura"
        ],
        [
            801,
            806,
            "importe_factura"
        ],
        [
            856,
            866,
            "fecha_cargo"
        ]
    ]
}