{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sandor calleja olmeda DNI del Cliente: 28474158C Calle del Cliente: calle de la cultura Código Postal del Cliente: 46136 Población del Cliente: cervera de pisuerga Provincia del Cliente: Segovia Nombre de la Comercializadora: Distribuidora Eléctrica d'Albatàrrec S.L. CIF de la Comercializadora: B95868188 Dirección de la Comercializadora: praca marques de pombal no 13 Código Postal de la Comercializadora: 46001 Población de la Comercializadora: barcelona Provincia de la Comercializadora: a coruna Número de Factura: p4808308546 Inicio del Periodo: 15.08.1990 Fin del Periodo: 21.08.2002 Importe de la Factura: 148,48 Fecha de Cargo: 23.01.2020 Consumo del Periodo: 736 Potencia Contratada: 4,738 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            494,
            "provincia_cliente"
        ],
        [
            526,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            757,
            "poblacion_comercializadora"
        ],
        [
            792,
            800,
            "provincia_comercializadora"
        ],
        [
            820,
            831,
            "numero_factura"
        ],
        [
            852,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}