{
    "text": "Factura de la Luz Estimado cliente Irene Lozano Rodríguez, con DNI 35216999C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle verano, código postal 28032, en la población de Oviedo, provincia de granada. La factura ha sido emitida por la comercializadora Som Energia SCCL, identificada con el CIF J89012340. Nuestra dirección es C/ CORUÑA NO20, código postal 43420, en la población de tuy, provincia de Segovia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a6415294019, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 167,57 €, que será cargado en su cuenta bancaria el día 23.05.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            276,
            "poblacion_cliente"
        ],
        [
            291,
            298,
            "provincia_cliente"
        ],
        [
            351,
            367,
            "nombre_comercializadora"
        ],
        [
            393,
            402,
            "cif_comercializadora"
        ],
        [
            425,
            439,
            "direccion_comercializadora"
        ],
        [
            455,
            460,
            "cp_comercializadora"
        ],
        [
            481,
            484,
            "poblacion_comercializadora"
        ],
        [
            499,
            506,
            "provincia_comercializadora"
        ],
        [
            600,
            611,
            "numero_factura"
        ],
        [
            774,
            780,
            "importe_factura"
        ],
        [
            830,
            840,
            "fecha_cargo"
        ]
    ]
}