{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Patricia Castro López DNI del Cliente: 67801234T Calle del Cliente: calle de los nogales Código Postal del Cliente: 44111 Población del Cliente: alar del rey Provincia del Cliente: tarragona Nombre de la Comercializadora: tautra energia s.l. CIF de la Comercializadora: A61713301 Dirección de la Comercializadora: C/ Alcalde Antonio Ramos, 8 3oA Navatejera Código Postal de la Comercializadora: 46168 Población de la Comercializadora: Timisoara Provincia de la Comercializadora: malaga Número de Factura: st1818305417 Inicio del Periodo: 28.06.2008 Fin del Periodo: 1984-09-17 Importe de la Factura: 228,12 Fecha de Cargo: 14/octubre/2001 Consumo del Periodo: 373 Potencia Contratada: 4,020 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            490,
            "provincia_cliente"
        ],
        [
            522,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            906,
            "importe_factura"
        ],
        [
            923,
            938,
            "fecha_cargo"
        ],
        [
            960,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}