{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: estibaliz parra galvan DNI del Cliente: 01234567Z Calle del Cliente: Camino del Cabo de Gata Código Postal del Cliente: 42138 Población del Cliente: nava de francia Provincia del Cliente: alicante Nombre de la Comercializadora: seven trade solutions, s.l.u. CIF de la Comercializadora: F03013356 Dirección de la Comercializadora: avenida de barcelona, 229 Código Postal de la Comercializadora: 11012 Población de la Comercializadora: París Provincia de la Comercializadora: Barcelona Número de Factura: c5129757938 Inicio del Periodo: 06.05.2000 Fin del Periodo: 16.08.2015 Importe de la Factura: 114,81 € Fecha de Cargo: 14 de enero de 1989 Consumo del Periodo: 956 kWh Potencia Contratada: 6,338 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            496,
            "provincia_cliente"
        ],
        [
            528,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            905,
            "importe_factura"
        ],
        [
            922,
            941,
            "fecha_cargo"
        ],
        [
            963,
            970,
            "consumo_periodo"
        ],
        [
            992,
            1000,
            "potencia_contratada"
        ]
    ]
}