{
    "text": "Factura de la Luz Estimado cliente manuel diaz lopez, con DNI 83629147Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de rey enrique ii, código postal 45780, en la población de bidania-goiatz, provincia de CACERES. La factura ha sido emitida por la comercializadora gazprom marketing & trading limited, identificada con el CIF B67572644. Nuestra dirección es juan de la cierva 62 nave 5, código postal 22450, en la población de Purmerend, provincia de Salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es au6966434916, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 159,62 €, que será cargado en su cuenta bancaria el día 05.08.2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            313,
            "provincia_cliente"
        ],
        [
            366,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            667,
            "numero_factura"
        ],
        [
            830,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}