{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: EDISON LAFUENTE VALLEJO DNI del Cliente: 67586984N Calle del Cliente: paseo de rey enrique vi Código Postal del Cliente: 34889 Población del Cliente: cabezon de la sal Provincia del Cliente: leon Nombre de la Comercializadora: navarro generación s.a CIF de la Comercializadora: C01234561 Dirección de la Comercializadora: C/ Poeta Juan Alegre No 7 Código Postal de la Comercializadora: 08242 Población de la Comercializadora: CASSA DE LA SELVA Provincia de la Comercializadora: La Coruña Número de Factura: h1523488401 Inicio del Periodo: 05.12.1991 Fin del Periodo: 16-11-2021 Importe de la Factura: 15,36 Fecha de Cargo: 26.07.1990 Consumo del Periodo: 84 Potencia Contratada: 4,894 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            495,
            "provincia_cliente"
        ],
        [
            527,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}