{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Pulqueria Vivero Seballos DNI del Cliente: 29992783R Calle del Cliente: calle de la plata Código Postal del Cliente: 43559 Población del Cliente: sant pere de vilamajor Provincia del Cliente: málaga Nombre de la Comercializadora: marina dor energia s.a CIF de la Comercializadora: B72313992 Dirección de la Comercializadora: HOLZSTRASSE 6, D Código Postal de la Comercializadora: 04700 Población de la Comercializadora: madrid Provincia de la Comercializadora: caceres Número de Factura: iz1422029382 Inicio del Periodo: 25.10.2020 Fin del Periodo: 24.11.1996 Importe de la Factura: 57,93 Fecha de Cargo: 07 de febrero, 1999 Consumo del Periodo: 1140 Potencia Contratada: 3,611 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            498,
            "provincia_cliente"
        ],
        [
            530,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            888,
            "importe_factura"
        ],
        [
            905,
            924,
            "fecha_cargo"
        ],
        [
            946,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}