{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vinicio baca montero DNI del Cliente: 91837465L Calle del Cliente: Calle Residencial Santa Elena Código Postal del Cliente: 43810 Población del Cliente: El Astillero Provincia del Cliente: zaragoza Nombre de la Comercializadora: mercuria energy trading, s.a. CIF de la Comercializadora: B73817033 Dirección de la Comercializadora: plaza doctor carus 7, 1o c Código Postal de la Comercializadora: 46230 Población de la Comercializadora: coslada Provincia de la Comercializadora: Badajoz Número de Factura: k3576207756 Inicio del Periodo: Domingo, 22 de febrero de 1988 Fin del Periodo: 25.09.2018 Importe de la Factura: 146,11 Fecha de Cargo: 2006-01-20 Consumo del Periodo: 406 Potencia Contratada: 3,531 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            497,
            "provincia_cliente"
        ],
        [
            529,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            816,
            "numero_factura"
        ],
        [
            837,
            867,
            "inicio_periodo"
        ],
        [
            885,
            895,
            "fin_periodo"
        ],
        [
            919,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1004,
            "potencia_contratada"
        ]
    ]
}