{
    "text": "Factura de la Luz Estimado cliente laia zabaleta travieso, con DNI 28334676X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Av. Alcalde Díaz Saavedra Navarro, código postal 14850, en la población de Soria, provincia de VIZCAYA. La factura ha sido emitida por la comercializadora Compañía Lumisa Energías, S.L., identificada con el CIF B24291833. Nuestra dirección es av. ramon y cajal, 11, código postal 24380, en la población de BADALONA, provincia de ALBACETE. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es by6022302061, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 103,07 €, que será cargado en su cuenta bancaria el día 25.04.2021. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            249,
            "calle_cliente"
        ],
        [
            265,
            270,
            "cp_cliente"
        ],
        [
            291,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            318,
            "provincia_cliente"
        ],
        [
            371,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            480,
            "direccion_comercializadora"
        ],
        [
            496,
            501,
            "cp_comercializadora"
        ],
        [
            522,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            659,
            "numero_factura"
        ],
        [
            822,
            828,
            "importe_factura"
        ],
        [
            878,
            888,
            "fecha_cargo"
        ]
    ]
}