{
    "text": "Factura de la Luz Estimado cliente Juan Bautista Escalante Duarte, con DNI 21123459W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Mirador de Cuenca, código postal 37762, en la población de ituren, provincia de Málaga. La factura ha sido emitida por la comercializadora Noble Clean Fuels Limited, identificada con el CIF CHE116348521. Nuestra dirección es plaza euskadi no5, código postal 46001, en la población de SAN JUAN DE AZNALFARACHE, provincia de Lugo. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es q9902640484, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 50,98 €, que será cargado en su cuenta bancaria el día 11.04.1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            65,
            "nombre_cliente"
        ],
        [
            75,
            84,
            "dni_cliente"
        ],
        [
            224,
            247,
            "calle_cliente"
        ],
        [
            263,
            268,
            "cp_cliente"
        ],
        [
            289,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            316,
            "provincia_cliente"
        ],
        [
            369,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            557,
            "provincia_comercializadora"
        ],
        [
            651,
            662,
            "numero_factura"
        ],
        [
            825,
            830,
            "importe_factura"
        ],
        [
            880,
            890,
            "fecha_cargo"
        ]
    ]
}