{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Pascasio Patiño Anaya DNI del Cliente: 49901446W Calle del Cliente: CALLE DEL SOL Código Postal del Cliente: 10341 Población del Cliente: Vitoria-Gasteiz Provincia del Cliente: sevilla Nombre de la Comercializadora: elecval, comercializadora valenciana de electricidad, s.l. CIF de la Comercializadora: Q45678906 Dirección de la Comercializadora: C/ Rec, No26-28 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: pamplona Provincia de la Comercializadora: la coruna Número de Factura: qn3526588368 Inicio del Periodo: 15.06.2005 Fin del Periodo: MIÉRCOLES, 02 DE NOVIEMBRE DE 2004 Importe de la Factura: 198,17 Fecha de Cargo: Viernes, 10 de junio de 2006 Consumo del Periodo: 532 Potencia Contratada: 4,030 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            574,
            "nombre_comercializadora"
        ],
        [
            603,
            612,
            "cif_comercializadora"
        ],
        [
            647,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            825,
            "numero_factura"
        ],
        [
            846,
            856,
            "inicio_periodo"
        ],
        [
            874,
            908,
            "fin_periodo"
        ],
        [
            932,
            938,
            "importe_factura"
        ],
        [
            955,
            983,
            "fecha_cargo"
        ],
        [
            1005,
            1008,
            "consumo_periodo"
        ],
        [
            1030,
            1035,
            "potencia_contratada"
        ]
    ]
}