{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Tancredo Villarreal Morillo DNI del Cliente: 23123476J Calle del Cliente: calle de mario cabré Código Postal del Cliente: 46016 Población del Cliente: Pontevedra Provincia del Cliente: zaragoza Nombre de la Comercializadora: asal de energia, s.l CIF de la Comercializadora: B25051947 Dirección de la Comercializadora: calle comercio, 51 Código Postal de la Comercializadora: 70200 Población de la Comercializadora: RIPOLL Provincia de la Comercializadora: Segovia Número de Factura: v3091972499 Inicio del Periodo: 29.01.2020 Fin del Periodo: 2018-11-02 Importe de la Factura: 86,17 Fecha de Cargo: 26 de marzo, 2005 Consumo del Periodo: 361 Potencia Contratada: 5,457 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            853,
            "fin_periodo"
        ],
        [
            877,
            882,
            "importe_factura"
        ],
        [
            899,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}