{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: herculano robles bazan DNI del Cliente: 70806308A Calle del Cliente: camino de villarreal Código Postal del Cliente: 45780 Población del Cliente: barcelona Provincia del Cliente: Lleida Nombre de la Comercializadora: eléctrica de algimia de alfara scv CIF de la Comercializadora: K12345672 Dirección de la Comercializadora: avda. teniente montesinos no10 4od ed. torre godoy Código Postal de la Comercializadora: 22450 Población de la Comercializadora: Zurich Provincia de la Comercializadora: GUIPUZCOA Número de Factura: ae8011252621 Inicio del Periodo: 11/abril/2011 Fin del Periodo: 19.03.1996 Importe de la Factura: 51,21 Fecha de Cargo: 10.04.1998 Consumo del Periodo: 564 Potencia Contratada: 1,960 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            674,
            "direccion_comercializadora"
        ],
        [
            713,
            718,
            "cp_comercializadora"
        ],
        [
            753,
            759,
            "poblacion_comercializadora"
        ],
        [
            794,
            803,
            "provincia_comercializadora"
        ],
        [
            823,
            835,
            "numero_factura"
        ],
        [
            856,
            869,
            "inicio_periodo"
        ],
        [
            887,
            897,
            "fin_periodo"
        ],
        [
            921,
            926,
            "importe_factura"
        ],
        [
            943,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}