{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: DIGNA ROBLES GILLÉN DNI del Cliente: 32123457Y Calle del Cliente: rotonda albert einstein Código Postal del Cliente: 37148 Población del Cliente: Santa Eulària des Riu Provincia del Cliente: Zaragoza Nombre de la Comercializadora: Eléctrica Directa Energía S.L. CIF de la Comercializadora: B98953177 Dirección de la Comercializadora: juan de la cierva 62 nave 5 Código Postal de la Comercializadora: 38330 Población de la Comercializadora: Almere Provincia de la Comercializadora: Guipúzcoa Número de Factura: b8612147416 Inicio del Periodo: 01/SEPTIEMBRE/2015 Fin del Periodo: 07.04.2005 Importe de la Factura: 123,86 Fecha de Cargo: 25.11.2019 Consumo del Periodo: 560 Potencia Contratada: 4,220 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            499,
            "provincia_cliente"
        ],
        [
            531,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            821,
            "numero_factura"
        ],
        [
            842,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ],
        [
            967,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}