{
    "text": "Factura de la Luz Estimado cliente paloma martin perez, con DNI 52311093P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de valdemaqueda a villaescusa, código postal 43421, en la población de cangas, provincia de malaga. La factura ha sido emitida por la comercializadora adetec ingenieria s.l, identificada con el CIF J01234566. Nuestra dirección es calle escultor jose capuz no1 puerta 2, código postal 36450, en la población de carmona, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es tk8332706130, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 204,85 €, que será cargado en su cuenta bancaria el día 21-12-1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            249,
            "calle_cliente"
        ],
        [
            265,
            270,
            "cp_cliente"
        ],
        [
            291,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            318,
            "provincia_cliente"
        ],
        [
            371,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            488,
            "direccion_comercializadora"
        ],
        [
            504,
            509,
            "cp_comercializadora"
        ],
        [
            530,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            562,
            "provincia_comercializadora"
        ],
        [
            656,
            668,
            "numero_factura"
        ],
        [
            831,
            837,
            "importe_factura"
        ],
        [
            887,
            897,
            "fecha_cargo"
        ]
    ]
}