{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Norma Ocampo Valdivia DNI del Cliente: 62970937L Calle del Cliente: camino c Código Postal del Cliente: 45910 Población del Cliente: Puigverd de Lleida Provincia del Cliente: Huesca Nombre de la Comercializadora: merril lynch commodities (europe) limited CIF de la Comercializadora: F42212696 Dirección de la Comercializadora: c/ juan olivert, 9 Código Postal de la Comercializadora: 03013 Población de la Comercializadora: Münster Provincia de la Comercializadora: Soria Número de Factura: KW9192035341 Inicio del Periodo: 22/07/2004 Fin del Periodo: 17.07.2007 Importe de la Factura: 20,37 Fecha de Cargo: 30/abril/2003 Consumo del Periodo: 1396 Potencia Contratada: 4,767 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            376,
            "calle_cliente"
        ],
        [
            404,
            409,
            "cp_cliente"
        ],
        [
            433,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            481,
            "provincia_cliente"
        ],
        [
            513,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            921,
            "fecha_cargo"
        ],
        [
            943,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}