{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: edison sanchez ocampo DNI del Cliente: 26584444D Calle del Cliente: calle de polonia Código Postal del Cliente: 27325 Población del Cliente: Castilleja de la Cuesta Provincia del Cliente: granada Nombre de la Comercializadora: insignia energia sl CIF de la Comercializadora: F04030672 Dirección de la Comercializadora: dip. rio (huerta del nublo) no 272 Código Postal de la Comercializadora: 70200 Población de la Comercializadora: Hamburg Provincia de la Comercializadora: toledo Número de Factura: m2500456158 Inicio del Periodo: 17.04.2000 Fin del Periodo: 26.07.2006 Importe de la Factura: 87,61 Fecha de Cargo: 06.12.2012 Consumo del Periodo: 1498 Potencia Contratada: 3,112 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            495,
            "provincia_cliente"
        ],
        [
            527,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}