{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: beatriz sanchez lopez DNI del Cliente: 35127220X Calle del Cliente: paseo de linus pauling Código Postal del Cliente: 37890 Población del Cliente: Torre-Pacheco Provincia del Cliente: cádiz Nombre de la Comercializadora: ADELAFAS ENERGÍA SL CIF de la Comercializadora: B06748446 Dirección de la Comercializadora: paseo marina 17, local 5 Código Postal de la Comercializadora: 46002 Población de la Comercializadora: Robledo de Chavela Provincia de la Comercializadora: vizcaya Número de Factura: nb6964753288 Inicio del Periodo: 02.05.2006 Fin del Periodo: 27.11.2001 Importe de la Factura: 231,80 Fecha de Cargo: 27 de octubre, 2004 Consumo del Periodo: 120 Potencia Contratada: 4,098 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            489,
            "provincia_cliente"
        ],
        [
            521,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            867,
            "fin_periodo"
        ],
        [
            891,
            897,
            "importe_factura"
        ],
        [
            914,
            933,
            "fecha_cargo"
        ],
        [
            955,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}