{
    "text": "Factura de la Luz Estimado cliente PLUTARCO NOBLE MILANÉS, con DNI 72123480D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL CEDRO, código postal 22622, en la población de alpicat, provincia de Soria. La factura ha sido emitida por la comercializadora Export Innovation Group, S.L., identificada con el CIF A55766927. Nuestra dirección es Avenida de Portugal, 27 Planta 4, Puerta 8, código postal 28033, en la población de perales de tajuna, provincia de islas baleares. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es m8613105612, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 145,36 €, que será cargado en su cuenta bancaria el día 03.07.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            280,
            "poblacion_cliente"
        ],
        [
            295,
            300,
            "provincia_cliente"
        ],
        [
            353,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            482,
            "direccion_comercializadora"
        ],
        [
            498,
            503,
            "cp_comercializadora"
        ],
        [
            524,
            541,
            "poblacion_comercializadora"
        ],
        [
            556,
            570,
            "provincia_comercializadora"
        ],
        [
            664,
            675,
            "numero_factura"
        ],
        [
            838,
            844,
            "importe_factura"
        ],
        [
            894,
            904,
            "fecha_cargo"
        ]
    ]
}