{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: macedonio lobo batalla DNI del Cliente: 24202889N Calle del Cliente: Calle de la Amapola Código Postal del Cliente: 28695 Población del Cliente: ponteareas Provincia del Cliente: malaga Nombre de la Comercializadora: UNION FENOSA COMERCIAL, S.L. CIF de la Comercializadora: R56789015 Dirección de la Comercializadora: C/Baixada de l'Estació 9-3-3 Código Postal de la Comercializadora: 20095 Población de la Comercializadora: Praga Provincia de la Comercializadora: huesca Número de Factura: Q4525385714 Inicio del Periodo: 15.10.2002 Fin del Periodo: 21.02.2017 Importe de la Factura: 155,27 Fecha de Cargo: 1994/03/25 Consumo del Periodo: 0 Potencia Contratada: 4,894 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}