{
    "text": "Factura de la Luz Estimado cliente oliverio peraza juarez, con DNI 62498695J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es lugar dehesa altas torres, código postal 35418, en la población de regueras de arriba, provincia de VIZCAYA. La factura ha sido emitida por la comercializadora Elco Cogeneración, S.L., identificada con el CIF H23456782. Nuestra dirección es C/ Pizarro No6, 1o, código postal 50667, en la población de valladolid, provincia de segovia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es q4666680353, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 76,01 €, que será cargado en su cuenta bancaria el día 20 de mayo, 1997. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            323,
            "provincia_cliente"
        ],
        [
            376,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            549,
            "provincia_comercializadora"
        ],
        [
            643,
            654,
            "numero_factura"
        ],
        [
            817,
            822,
            "importe_factura"
        ],
        [
            872,
            888,
            "fecha_cargo"
        ]
    ]
}