{
    "text": "Factura de la Luz Estimado cliente alejandro diaz lopez, con DNI 98667136B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de michael faraday, código postal 37609, en la población de Bocairent, provincia de murcia. La factura ha sido emitida por la comercializadora Merril Lynch Commodities (Europe) Limited, identificada con el CIF B88110341. Nuestra dirección es C/ Virgen del Pilar, 2 5o, código postal 46800, en la población de albacete, provincia de gerona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es jy6583301176, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 61,19 €, que será cargado en su cuenta bancaria el día 2012/10/18. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            310,
            "provincia_cliente"
        ],
        [
            363,
            404,
            "nombre_comercializadora"
        ],
        [
            430,
            439,
            "cif_comercializadora"
        ],
        [
            462,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            664,
            "numero_factura"
        ],
        [
            827,
            832,
            "importe_factura"
        ],
        [
            882,
            892,
            "fecha_cargo"
        ]
    ]
}