{
    "text": "Factura de la Luz Estimado cliente PARMENIO SANTOS VELA, con DNI 72123483H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE MAX AUB, código postal 40260, en la población de zael, provincia de Córdoba. La factura ha sido emitida por la comercializadora Apeles Electricidad, S.L., identificada con el CIF M34567896. Nuestra dirección es 33 CAVENDISH SQUARE, código postal 28918, en la población de San Martín de Valdeiglesias, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es op8778350614, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 173,14 €, que será cargado en su cuenta bancaria el día 13.09.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            276,
            "poblacion_cliente"
        ],
        [
            291,
            298,
            "provincia_cliente"
        ],
        [
            351,
            376,
            "nombre_comercializadora"
        ],
        [
            402,
            411,
            "cif_comercializadora"
        ],
        [
            434,
            453,
            "direccion_comercializadora"
        ],
        [
            469,
            474,
            "cp_comercializadora"
        ],
        [
            495,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            546,
            "provincia_comercializadora"
        ],
        [
            640,
            652,
            "numero_factura"
        ],
        [
            815,
            821,
            "importe_factura"
        ],
        [
            871,
            881,
            "fecha_cargo"
        ]
    ]
}