{
    "text": "Factura de la Luz Estimado cliente estibaliz parra galvan, con DNI 98857285L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Peña Rivera, código postal 43370, en la población de Barrundia, provincia de La Coruña. La factura ha sido emitida por la comercializadora alquiler seguro energia s.a., identificada con el CIF B98190051. Nuestra dirección es Avda. del Brillante No 114, código postal 50018, en la población de Bielefeld, provincia de HUESCA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es T8153594550, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 151,85 €, que será cargado en su cuenta bancaria el día 14 de enero de 2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            311,
            "provincia_cliente"
        ],
        [
            364,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            476,
            "direccion_comercializadora"
        ],
        [
            492,
            497,
            "cp_comercializadora"
        ],
        [
            518,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            548,
            "provincia_comercializadora"
        ],
        [
            642,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            891,
            "fecha_cargo"
        ]
    ]
}