{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: eleuterio moscoa venegas DNI del Cliente: 57831901B Calle del Cliente: Plaza de la Sierra de Grazalema Código Postal del Cliente: 18490 Población del Cliente: Palma del Río Provincia del Cliente: León Nombre de la Comercializadora: DB ENERGY COMMODITIES LIMITED CIF de la Comercializadora: S45678901 Dirección de la Comercializadora: Rambla del Garraf 76 Código Postal de la Comercializadora: 39009 Población de la Comercializadora: puerto real Provincia de la Comercializadora: olten (suiza) Número de Factura: p1908364424 Inicio del Periodo: 1995/01/17 Fin del Periodo: 30 de diciembre de 2011 Importe de la Factura: 28,28 Fecha de Cargo: 09.03.2008 Consumo del Periodo: 89 Potencia Contratada: 1,203 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            472,
            "poblacion_cliente"
        ],
        [
            496,
            500,
            "provincia_cliente"
        ],
        [
            532,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            823,
            "numero_factura"
        ],
        [
            844,
            854,
            "inicio_periodo"
        ],
        [
            872,
            895,
            "fin_periodo"
        ],
        [
            919,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}