{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pascual lorio camacho DNI del Cliente: 48973884F Calle del Cliente: calle tres palmas Código Postal del Cliente: 50368 Población del Cliente: nijar Provincia del Cliente: madrid Nombre de la Comercializadora: catgas energía sa CIF de la Comercializadora: B26558056 Dirección de la Comercializadora: Viale Regina Margherita, 125 Código Postal de la Comercializadora: 46148 Población de la Comercializadora: valencia Provincia de la Comercializadora: Albacete Número de Factura: zd4845209531 Inicio del Periodo: 2022-03-29 Fin del Periodo: 23.03.2006 Importe de la Factura: 142,21 Fecha de Cargo: 14 de mayo, 2008 Consumo del Periodo: 658 Potencia Contratada: 3,767 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            477,
            "provincia_cliente"
        ],
        [
            509,
            526,
            "nombre_comercializadora"
        ],
        [
            555,
            564,
            "cif_comercializadora"
        ],
        [
            599,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            757,
            "provincia_comercializadora"
        ],
        [
            777,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            848,
            "fin_periodo"
        ],
        [
            872,
            878,
            "importe_factura"
        ],
        [
            895,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}