{
    "text": "Factura de la Luz Estimado cliente Verónica Miranda Pérez, con DNI 80363962F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Avenida de los Pinos, código postal 14850, en la población de lalin, provincia de asturias. La factura ha sido emitida por la comercializadora Comercializadora Energética Sostenible, S.A.U., identificada con el CIF B66162421. Nuestra dirección es Avenida Portus Gaditanus, 18- Puerta 13, código postal 28001, en la población de TUY, provincia de Ávila. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lh7679282661, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 50,43 €, que será cargado en su cuenta bancaria el día 23.11.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            306,
            "provincia_cliente"
        ],
        [
            359,
            405,
            "nombre_comercializadora"
        ],
        [
            431,
            440,
            "cif_comercializadora"
        ],
        [
            463,
            502,
            "direccion_comercializadora"
        ],
        [
            518,
            523,
            "cp_comercializadora"
        ],
        [
            544,
            547,
            "poblacion_comercializadora"
        ],
        [
            562,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            673,
            "numero_factura"
        ],
        [
            836,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}