{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emanuel ozuno maurer DNI del Cliente: 78123493D Calle del Cliente: calle del mar Código Postal del Cliente: 15215 Población del Cliente: La Pueblanueva Provincia del Cliente: avila Nombre de la Comercializadora: Municipal de Servicios Villahermosana, S.L. CIF de la Comercializadora: F34567895 Dirección de la Comercializadora: calle nueva 1 Código Postal de la Comercializadora: 8001 Población de la Comercializadora: madrid Provincia de la Comercializadora: jaen Número de Factura: n8613003020 Inicio del Periodo: 19.12.2002 Fin del Periodo: 25 de julio, 2014 Importe de la Factura: 37,82 Fecha de Cargo: 01.07.1995 Consumo del Periodo: 458 Potencia Contratada: 3,233 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            480,
            "provincia_cliente"
        ],
        [
            512,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            861,
            "fin_periodo"
        ],
        [
            885,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}