{
    "text": "Factura de la Luz Estimado cliente ambar placido alvarez, con DNI 79745255T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es c/ de reina urracha i, código postal 24970, en la población de sant andreu de la barca, provincia de Burgos. La factura ha sido emitida por la comercializadora Ekiluz Energía Comercializadora, S.L., identificada con el CIF B93158293. Nuestra dirección es avenida paisos catalans num 29-local 1, código postal 25730, en la población de MELIDE, provincia de zaragoza. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es r4553110820, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 139,79 €, que será cargado en su cuenta bancaria el día 22-11-1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            322,
            "provincia_cliente"
        ],
        [
            375,
            412,
            "nombre_comercializadora"
        ],
        [
            438,
            447,
            "cif_comercializadora"
        ],
        [
            470,
            508,
            "direccion_comercializadora"
        ],
        [
            524,
            529,
            "cp_comercializadora"
        ],
        [
            550,
            556,
            "poblacion_comercializadora"
        ],
        [
            571,
            579,
            "provincia_comercializadora"
        ],
        [
            673,
            684,
            "numero_factura"
        ],
        [
            847,
            853,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ]
    ]
}