{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: juan bautista gayoso rangel DNI del Cliente: 78123475N Calle del Cliente: plaza de reina letizia Código Postal del Cliente: 40591 Población del Cliente: copons Provincia del Cliente: vizcaya Nombre de la Comercializadora: sunair one energy evolution s.l CIF de la Comercializadora: B71321707 Dirección de la Comercializadora: C/ Isabel Torres No 19 Código Postal de la Comercializadora: 17500 Población de la Comercializadora: vilanova i la geltru Provincia de la Comercializadora: a coruna Número de Factura: XV8868210822 Inicio del Periodo: 13/junio/2002 Fin del Periodo: MIERCOLES, 06 DE AGOSTO DE 1990 Importe de la Factura: 60,97 Fecha de Cargo: 15/junio/1999 Consumo del Periodo: 406 Potencia Contratada: 4,772 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            856,
            "inicio_periodo"
        ],
        [
            874,
            905,
            "fin_periodo"
        ],
        [
            929,
            934,
            "importe_factura"
        ],
        [
            951,
            964,
            "fecha_cargo"
        ],
        [
            986,
            989,
            "consumo_periodo"
        ],
        [
            1011,
            1016,
            "potencia_contratada"
        ]
    ]
}