{
    "text": "Factura de la Luz Estimado cliente Yanira Sánchez Morales, con DNI 71829346N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Plaza de Belice, código postal 46890, en la población de san isidro, provincia de Lugo. La factura ha sido emitida por la comercializadora ecoeq energetica s.l, identificada con el CIF A42785949. Nuestra dirección es Kurfürstendamm 194 Haus Cumberland, código postal 29006, en la población de eibar, provincia de Almería. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p5833960801, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 104,24 €, que será cargado en su cuenta bancaria el día 03.06.2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            302,
            "provincia_cliente"
        ],
        [
            355,
            375,
            "nombre_comercializadora"
        ],
        [
            401,
            410,
            "cif_comercializadora"
        ],
        [
            433,
            467,
            "direccion_comercializadora"
        ],
        [
            483,
            488,
            "cp_comercializadora"
        ],
        [
            509,
            514,
            "poblacion_comercializadora"
        ],
        [
            529,
            536,
            "provincia_comercializadora"
        ],
        [
            630,
            641,
            "numero_factura"
        ],
        [
            804,
            810,
            "importe_factura"
        ],
        [
            860,
            870,
            "fecha_cargo"
        ]
    ]
}