{
    "text": "Factura de la Luz Estimado cliente Lucas Gómez Ruiz, con DNI 84629375N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Glorieta de Venezuela, código postal 34239, en la población de segur de calafell, provincia de CORDOBA. La factura ha sido emitida por la comercializadora energias de la villa de campo, s.l, identificada con el CIF B98953177. Nuestra dirección es c/ valle del moro, no13, código postal 10707, en la población de salou, provincia de Valladolid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j8372261144, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 83,57 €, que será cargado en su cuenta bancaria el día 02.03.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            210,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            312,
            "provincia_cliente"
        ],
        [
            365,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            480,
            "direccion_comercializadora"
        ],
        [
            496,
            501,
            "cp_comercializadora"
        ],
        [
            522,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            552,
            "provincia_comercializadora"
        ],
        [
            646,
            657,
            "numero_factura"
        ],
        [
            820,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}