{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: eugenia collado matias DNI del Cliente: 15333274W Calle del Cliente: Glorieta de Venezuela Código Postal del Cliente: 07670 Población del Cliente: orihuela Provincia del Cliente: cadiz Nombre de la Comercializadora: dreue electric, s.l.u CIF de la Comercializadora: B87579769 Dirección de la Comercializadora: c/ ribera del loira, no 60 Código Postal de la Comercializadora: 50018 Población de la Comercializadora: madrid Provincia de la Comercializadora: Las Palmas Número de Factura: fj8239550189 Inicio del Periodo: 24.06.2019 Fin del Periodo: Sábado, 14 de noviembre de 1998 Importe de la Factura: 61,17 Fecha de Cargo: 12 de marzo de 1986 Consumo del Periodo: 796 Potencia Contratada: 5,011 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            484,
            "provincia_cliente"
        ],
        [
            516,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            878,
            "fin_periodo"
        ],
        [
            902,
            907,
            "importe_factura"
        ],
        [
            924,
            943,
            "fecha_cargo"
        ],
        [
            965,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}