{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Luciana Valenzuela Gaitán DNI del Cliente: 45289390K Calle del Cliente: calle puerto de mijares Código Postal del Cliente: 25267 Población del Cliente: La Bisbal del Penedés Provincia del Cliente: Tarragona Nombre de la Comercializadora: sociedad aragonesa de comercializacion de energia s.l. CIF de la Comercializadora: HU12345678 Dirección de la Comercializadora: C/ Autovía con Avenida Sexta Código Postal de la Comercializadora: 28660 Población de la Comercializadora: ostrava (republica checa) Provincia de la Comercializadora: madrid Número de Factura: z2402974656 Inicio del Periodo: 1982/01/08 Fin del Periodo: 23.08.1996 Importe de la Factura: 277,77 Fecha de Cargo: 03.04.2001 Consumo del Periodo: 730 Potencia Contratada: 5,591 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            506,
            "provincia_cliente"
        ],
        [
            538,
            592,
            "nombre_comercializadora"
        ],
        [
            621,
            631,
            "cif_comercializadora"
        ],
        [
            666,
            694,
            "direccion_comercializadora"
        ],
        [
            733,
            738,
            "cp_comercializadora"
        ],
        [
            773,
            798,
            "poblacion_comercializadora"
        ],
        [
            833,
            839,
            "provincia_comercializadora"
        ],
        [
            859,
            870,
            "numero_factura"
        ],
        [
            891,
            901,
            "inicio_periodo"
        ],
        [
            919,
            929,
            "fin_periodo"
        ],
        [
            953,
            959,
            "importe_factura"
        ],
        [
            976,
            986,
            "fecha_cargo"
        ],
        [
            1008,
            1011,
            "consumo_periodo"
        ],
        [
            1033,
            1038,
            "potencia_contratada"
        ]
    ]
}