{
    "text": "Factura de la Luz Estimado cliente ramos santiago trujillo, con DNI 34578901K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida de rey luis ii, código postal 18400, en la población de Alcala del Jucar, provincia de tarragona. La factura ha sido emitida por la comercializadora Energy By Cogen S.L. Unipersonal, identificada con el CIF B66277138. Nuestra dirección es calle alguixos 5, código postal 28033, en la población de TOMARES, provincia de Girona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es k2191546949, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 96,30 €, que será cargado en su cuenta bancaria el día Viernes, 29 de agosto de 1986. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            321,
            "provincia_cliente"
        ],
        [
            374,
            406,
            "nombre_comercializadora"
        ],
        [
            432,
            441,
            "cif_comercializadora"
        ],
        [
            464,
            480,
            "direccion_comercializadora"
        ],
        [
            496,
            501,
            "cp_comercializadora"
        ],
        [
            522,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            655,
            "numero_factura"
        ],
        [
            818,
            823,
            "importe_factura"
        ],
        [
            873,
            902,
            "fecha_cargo"
        ]
    ]
}