{
    "text": "Factura de la Luz Estimado cliente mauricio salgado cuervo, con DNI 53564117S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino de Santiago de Chile, código postal 17250, en la población de san bartolome de tirajana, provincia de cordoba. La factura ha sido emitida por la comercializadora asistencia energetica, s.l., identificada con el CIF J89012347. Nuestra dirección es Ctra. de Francia, 16, código postal 43002, en la población de bilbao, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es H1099763850, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 256,51 €, que será cargado en su cuenta bancaria el día 1993/01/23. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            311,
            "poblacion_cliente"
        ],
        [
            326,
            333,
            "provincia_cliente"
        ],
        [
            386,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            491,
            "direccion_comercializadora"
        ],
        [
            507,
            512,
            "cp_comercializadora"
        ],
        [
            533,
            539,
            "poblacion_comercializadora"
        ],
        [
            554,
            562,
            "provincia_comercializadora"
        ],
        [
            656,
            667,
            "numero_factura"
        ],
        [
            830,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}