{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Francisco Arenas Rodríguez DNI del Cliente: 80181585C Calle del Cliente: calle del iridio Código Postal del Cliente: 11520 Población del Cliente: Córdoba Provincia del Cliente: la coruña Nombre de la Comercializadora: zulux energia sl CIF de la Comercializadora: S45678905 Dirección de la Comercializadora: pedro iturralde ochoa 11 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: OSTRAVA (REPUBLICA CHECA) Provincia de la Comercializadora: Albacete Número de Factura: w3167260422 Inicio del Periodo: 15 DE ABRIL, 2009 Fin del Periodo: 04.10.1992 Importe de la Factura: 208,60 Fecha de Cargo: 2013/11/05 Consumo del Periodo: 528 Potencia Contratada: 4,311 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            486,
            "provincia_cliente"
        ],
        [
            518,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            809,
            "numero_factura"
        ],
        [
            830,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}