{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Silvana Parra Llano DNI del Cliente: 23123481F Calle del Cliente: PASEO DE LA ALAMEDA Código Postal del Cliente: 25792 Población del Cliente: san isidro Provincia del Cliente: Segovia Nombre de la Comercializadora: Ra&An Eléctrica S.L. CIF de la Comercializadora: B12979605 Dirección de la Comercializadora: C/ San Roque, No55 Código Postal de la Comercializadora: 08221 Población de la Comercializadora: múnich Provincia de la Comercializadora: Vizcaya Número de Factura: Y2326660743 Inicio del Periodo: 15 DE ABRIL, 2009 Fin del Periodo: 2009/11/11 Importe de la Factura: 129,55 Fecha de Cargo: 23.02.1995 Consumo del Periodo: 224 Potencia Contratada: 3,519 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            483,
            "provincia_cliente"
        ],
        [
            515,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            711,
            "poblacion_comercializadora"
        ],
        [
            746,
            753,
            "provincia_comercializadora"
        ],
        [
            773,
            784,
            "numero_factura"
        ],
        [
            805,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            880,
            "importe_factura"
        ],
        [
            897,
            907,
            "fecha_cargo"
        ],
        [
            929,
            932,
            "consumo_periodo"
        ],
        [
            954,
            959,
            "potencia_contratada"
        ]
    ]
}