{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: liuba juarez castellanos DNI del Cliente: 92038476Q Calle del Cliente: camino de la ermita Código Postal del Cliente: 46178 Población del Cliente: Carballedo Provincia del Cliente: Salamanca Nombre de la Comercializadora: WIBERLUZYGAS, S.L. CIF de la Comercializadora: R01234569 Dirección de la Comercializadora: Príncipe de Vergara 131, 3a Planta Código Postal de la Comercializadora: 28045 Población de la Comercializadora: GUADASSUAR Provincia de la Comercializadora: alicante Número de Factura: B1364624320 Inicio del Periodo: 19 de octubre de 1991 Fin del Periodo: 03.06.1986 Importe de la Factura: 276,83 Fecha de Cargo: 22/ENERO/1997 Consumo del Periodo: 498 Potencia Contratada: 5,885 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            490,
            "provincia_cliente"
        ],
        [
            522,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            810,
            "numero_factura"
        ],
        [
            831,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            910,
            "importe_factura"
        ],
        [
            927,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}