{
    "text": "Factura de la Luz Estimado cliente KARENINA BORGES CAMARILLO, con DNI 91837465L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Serventía, código postal 49709, en la población de Castro Urdiales, provincia de barcelona. La factura ha sido emitida por la comercializadora gaolania servicios sl, identificada con el CIF J01234560. Nuestra dirección es kurfurstendamm 194 haus cumberland, código postal 08210, en la población de vic, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es k1482889758, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 162,13 €, que será cargado en su cuenta bancaria el día 28 de marzo, 1991. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            315,
            "provincia_cliente"
        ],
        [
            368,
            389,
            "nombre_comercializadora"
        ],
        [
            415,
            424,
            "cif_comercializadora"
        ],
        [
            447,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            548,
            "provincia_comercializadora"
        ],
        [
            642,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            889,
            "fecha_cargo"
        ]
    ]
}