{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lorena sanchez lopez DNI del Cliente: 58485064C Calle del Cliente: Calle Siete Abanicos Código Postal del Cliente: 10748 Población del Cliente: riaza Provincia del Cliente: LAS PALMAS Nombre de la Comercializadora: engie españa, s.l CIF de la Comercializadora: B66477993 Dirección de la Comercializadora: Triton Street 20, Londres, NW1 3BF Código Postal de la Comercializadora: 28036 Población de la Comercializadora: alcala de henares Provincia de la Comercializadora: a coruna Número de Factura: bd7112474329 Inicio del Periodo: 26.07.2018 Fin del Periodo: 23.03.2006 Importe de la Factura: 128,12 Fecha de Cargo: 15-05-2011 Consumo del Periodo: 236 Potencia Contratada: 3,552 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            483,
            "provincia_cliente"
        ],
        [
            515,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}