{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: diego sanchez diaz DNI del Cliente: 53628247K Calle del Cliente: CALLE DEL ARROYO Código Postal del Cliente: 38296 Población del Cliente: los realejos Provincia del Cliente: barcelona Nombre de la Comercializadora: escandinava de electricidad, s.l.u CIF de la Comercializadora: Q45678906 Dirección de la Comercializadora: plaza euskadi no5 Código Postal de la Comercializadora: 46026 Población de la Comercializadora: torrejon del rey Provincia de la Comercializadora: las palmas Número de Factura: u3670750863 Inicio del Periodo: 30-11-1999 Fin del Periodo: 20.09.2012 Importe de la Factura: 314,86 Fecha de Cargo: Martes, 19 de septiembre de 2004 Consumo del Periodo: 542 Potencia Contratada: 3,883 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            483,
            "provincia_cliente"
        ],
        [
            515,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            899,
            "importe_factura"
        ],
        [
            916,
            948,
            "fecha_cargo"
        ],
        [
            970,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}