{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Dela Valdés Cabeza DNI del Cliente: 32654111E Calle del Cliente: parque de san telmo Código Postal del Cliente: 26290 Población del Cliente: Tomelloso Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: energia europeas de comercializacion sl CIF de la Comercializadora: 5918271007 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 28023 Población de la Comercializadora: ponferrada Provincia de la Comercializadora: lugo Número de Factura: FW9651319710 Inicio del Periodo: 19 de marzo de 1991 Fin del Periodo: 14.02.2018 Importe de la Factura: 117,62 Fecha de Cargo: Miércoles, 19 de junio de 1991 Consumo del Periodo: 0 Potencia Contratada: 4,186 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            496,
            "provincia_cliente"
        ],
        [
            528,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            606,
            "cif_comercializadora"
        ],
        [
            641,
            672,
            "direccion_comercializadora"
        ],
        [
            711,
            716,
            "cp_comercializadora"
        ],
        [
            751,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            800,
            "provincia_comercializadora"
        ],
        [
            820,
            832,
            "numero_factura"
        ],
        [
            853,
            872,
            "inicio_periodo"
        ],
        [
            890,
            900,
            "fin_periodo"
        ],
        [
            924,
            930,
            "importe_factura"
        ],
        [
            947,
            977,
            "fecha_cargo"
        ],
        [
            999,
            1000,
            "consumo_periodo"
        ],
        [
            1022,
            1027,
            "potencia_contratada"
        ]
    ]
}