{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alberto Sastre López DNI del Cliente: 72938465M Calle del Cliente: CALLE DE LOS SAUCES Código Postal del Cliente: 22440 Población del Cliente: lladorre Provincia del Cliente: cadiz Nombre de la Comercializadora: elurenergia verde sl CIF de la Comercializadora: B88635289 Dirección de la Comercializadora: C/ VELAZQUEZ, 94 1A PLANTA Código Postal de la Comercializadora: 46005 Población de la Comercializadora: osuna Provincia de la Comercializadora: alicante Número de Factura: nb1408236437 Inicio del Periodo: 22.08.2008 Fin del Periodo: 06/05/2001 Importe de la Factura: 82,20 Fecha de Cargo: 10.12.1997 Consumo del Periodo: 396 Potencia Contratada: 3,635 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            480,
            "provincia_cliente"
        ],
        [
            512,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            715,
            "poblacion_comercializadora"
        ],
        [
            750,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            790,
            "numero_factura"
        ],
        [
            811,
            821,
            "inicio_periodo"
        ],
        [
            839,
            849,
            "fin_periodo"
        ],
        [
            873,
            878,
            "importe_factura"
        ],
        [
            895,
            905,
            "fecha_cargo"
        ],
        [
            927,
            930,
            "consumo_periodo"
        ],
        [
            952,
            957,
            "potencia_contratada"
        ]
    ]
}