{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ALINA CAMACHO JARA DNI del Cliente: 33123489J Calle del Cliente: calle del enebro Código Postal del Cliente: 47494 Población del Cliente: sant cugat del valles Provincia del Cliente: Murcia Nombre de la Comercializadora: epresa energía s.a. CIF de la Comercializadora: B04827101 Dirección de la Comercializadora: c/ pompeu fabra, 13-2o despacho 10 Código Postal de la Comercializadora: 37188 Población de la Comercializadora: jerez de la frontera Provincia de la Comercializadora: Vizcaya Número de Factura: uc8278364853 Inicio del Periodo: 01.08.1998 Fin del Periodo: 14.08.2007 Importe de la Factura: 122,18 Fecha de Cargo: 30.03.1997 Consumo del Periodo: 812 Potencia Contratada: 2,065 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            489,
            "provincia_cliente"
        ],
        [
            521,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}