{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nini velasco nieto DNI del Cliente: 83629147N Calle del Cliente: avda de rey carlos iv de navarra Código Postal del Cliente: 16251 Población del Cliente: picon Provincia del Cliente: guadalajara Nombre de la Comercializadora: reciclajes ecológicos chanduy,s.l. CIF de la Comercializadora: NL987654321B01 Dirección de la Comercializadora: c/ beatriz de silva, 2 Código Postal de la Comercializadora: 4051 Población de la Comercializadora: Illescas Provincia de la Comercializadora: murcia Número de Factura: o4045977991 Inicio del Periodo: 05/junio/2005 Fin del Periodo: 28.08.1990 Importe de la Factura: 50,43 Fecha de Cargo: 21/julio/2012 Consumo del Periodo: 586 Potencia Contratada: 4,582 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            494,
            "provincia_cliente"
        ],
        [
            526,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            909,
            "importe_factura"
        ],
        [
            926,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}