{
    "text": "Factura de la Luz Estimado cliente LAURENTINO ECHEVERRÍA IBÁÑEZ, con DNI 58278333J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DEL CAMPO, código postal 15572, en la población de sant adria de besos, provincia de vizcaya. La factura ha sido emitida por la comercializadora Vita Capital Trading S.L., identificada con el CIF B55161400. Nuestra dirección es c/pere de coma, no3, 1-2a, código postal 28011, en la población de londres (inglaterra), provincia de SEVILLA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es xc1209274291, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 95,07 €, que será cargado en su cuenta bancaria el día 2018-04-02. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            63,
            "nombre_cliente"
        ],
        [
            73,
            82,
            "dni_cliente"
        ],
        [
            222,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            320,
            "provincia_cliente"
        ],
        [
            373,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            543,
            "poblacion_comercializadora"
        ],
        [
            558,
            565,
            "provincia_comercializadora"
        ],
        [
            659,
            671,
            "numero_factura"
        ],
        [
            834,
            839,
            "importe_factura"
        ],
        [
            889,
            899,
            "fecha_cargo"
        ]
    ]
}