{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: damaris ramos galan DNI del Cliente: 84629375S Calle del Cliente: calle del rio sar Código Postal del Cliente: 41809 Población del Cliente: castrillon Provincia del Cliente: Cuenca Nombre de la Comercializadora: COMERCIALIZADORA ELÉCTRICA DEL SURESTE CIF de la Comercializadora: A82808007 Dirección de la Comercializadora: Carretera de Francia, 10 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: barcelona Provincia de la Comercializadora: balears Número de Factura: YJ9305008594 Inicio del Periodo: 05.08.1994 Fin del Periodo: 11-02-1996 Importe de la Factura: 253,54 Fecha de Cargo: 06.03.1993 Consumo del Periodo: 0 Potencia Contratada: 5,168 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            480,
            "provincia_cliente"
        ],
        [
            512,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            868,
            "fin_periodo"
        ],
        [
            892,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}