{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: hildegunda sandino paredes DNI del Cliente: 22123459W Calle del Cliente: plaza del verso Código Postal del Cliente: 25737 Población del Cliente: pol Provincia del Cliente: jaen Nombre de la Comercializadora: Avanzalia Energía Comercializadora S.A. CIF de la Comercializadora: Q45678900 Dirección de la Comercializadora: capitan haya, 1 Código Postal de la Comercializadora: 39300 Población de la Comercializadora: Brasov Provincia de la Comercializadora: Barcelona Número de Factura: dx7009718282 Inicio del Periodo: 05.07.2017 Fin del Periodo: 11 de noviembre, 2005 Importe de la Factura: 413,24 Fecha de Cargo: 11.10.2009 Consumo del Periodo: 1418 Potencia Contratada: 4,524 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            476,
            "provincia_cliente"
        ],
        [
            508,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            866,
            "fin_periodo"
        ],
        [
            890,
            896,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ],
        [
            945,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}