{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LAURENTINO ECHEVERRÍA IBÁÑEZ DNI del Cliente: 23123478L Calle del Cliente: calle candido soto gonzalez Código Postal del Cliente: 45216 Población del Cliente: Santurtzi Provincia del Cliente: málaga Nombre de la Comercializadora: solvay energy services iberica, s.l. CIF de la Comercializadora: B90486572 Dirección de la Comercializadora: Holzstrasse 6, D Código Postal de la Comercializadora: 43420 Población de la Comercializadora: Plovdiv Provincia de la Comercializadora: SEVILLA Número de Factura: y7956686649 Inicio del Periodo: 29.08.1995 Fin del Periodo: 2018/10/28 Importe de la Factura: 51,73 Fecha de Cargo: 02 de junio, 2015 Consumo del Periodo: 143 Potencia Contratada: 5,063 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            328,
            "nombre_cliente"
        ],
        [
            346,
            355,
            "dni_cliente"
        ],
        [
            375,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            498,
            "provincia_cliente"
        ],
        [
            530,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            604,
            "cif_comercializadora"
        ],
        [
            639,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            902,
            "importe_factura"
        ],
        [
            919,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}