{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nunila ponce magallon DNI del Cliente: 72021480Q Calle del Cliente: CALLE DE RAMÓN DEL VALLE INCLÁN Código Postal del Cliente: 25553 Población del Cliente: moraleja Provincia del Cliente: la rioja Nombre de la Comercializadora: comercializador de referencia energético, s.l.u. CIF de la Comercializadora: B66040312 Dirección de la Comercializadora: Lezernstrasse 10 Código Postal de la Comercializadora: 1204 Población de la Comercializadora: usseldorf (alemania) Provincia de la Comercializadora: alava Número de Factura: J2920028511 Inicio del Periodo: 12.03.2016 Fin del Periodo: 24 DE OCTUBRE DE 1996 Importe de la Factura: 266,18 Fecha de Cargo: 20.11.2012 Consumo del Periodo: 228 Potencia Contratada: 4,523 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            399,
            "calle_cliente"
        ],
        [
            427,
            432,
            "cp_cliente"
        ],
        [
            456,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            496,
            "provincia_cliente"
        ],
        [
            528,
            576,
            "nombre_comercializadora"
        ],
        [
            605,
            614,
            "cif_comercializadora"
        ],
        [
            649,
            665,
            "direccion_comercializadora"
        ],
        [
            704,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            803,
            "provincia_comercializadora"
        ],
        [
            823,
            834,
            "numero_factura"
        ],
        [
            855,
            865,
            "inicio_periodo"
        ],
        [
            883,
            904,
            "fin_periodo"
        ],
        [
            928,
            934,
            "importe_factura"
        ],
        [
            951,
            961,
            "fecha_cargo"
        ],
        [
            983,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}