{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: evaristo zavaleta meza DNI del Cliente: 31123494F Calle del Cliente: Avenida de los Toreros Código Postal del Cliente: 25792 Población del Cliente: Burgos Provincia del Cliente: lleida Nombre de la Comercializadora: pulsar servicios energeticos, s.l. CIF de la Comercializadora: B94042892 Dirección de la Comercializadora: puerto de bejar 22 Código Postal de la Comercializadora: 08006 Población de la Comercializadora: colonia Provincia de la Comercializadora: zaragoza Número de Factura: s2420723434 Inicio del Periodo: 05 de octubre, 2011 Fin del Periodo: 28/diciembre/1986 Importe de la Factura: 70,11 Fecha de Cargo: 23/01/2013 Consumo del Periodo: 0 Potencia Contratada: 3,833 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            801,
            "numero_factura"
        ],
        [
            822,
            841,
            "inicio_periodo"
        ],
        [
            859,
            876,
            "fin_periodo"
        ],
        [
            900,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}