{
    "text": "Factura de la Luz Estimado cliente marta diaz gonzalez, con DNI 74123462N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DE SAN ALBERTO, código postal 42130, en la población de Beniarjo, provincia de valladolid. La factura ha sido emitida por la comercializadora Biowatio Comercializadora Energética S.L.U., identificada con el CIF F56789011. Nuestra dirección es C/ ISABEL TORRES, NO19, código postal K1A 0B1, en la población de barcelona, provincia de balears. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es k2147412205, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 159,89 €, que será cargado en su cuenta bancaria el día 2006-06-11. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            308,
            "provincia_cliente"
        ],
        [
            361,
            404,
            "nombre_comercializadora"
        ],
        [
            430,
            439,
            "cif_comercializadora"
        ],
        [
            462,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            664,
            "numero_factura"
        ],
        [
            827,
            833,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ]
    ]
}