{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Antonio Rojas Sánchez DNI del Cliente: 72123462N Calle del Cliente: finca de la veguilla Código Postal del Cliente: 09339 Población del Cliente: galapagar Provincia del Cliente: alicante Nombre de la Comercializadora: cc&a acceso eléctrico, s.l CIF de la Comercializadora: B19317304 Dirección de la Comercializadora: C/ Les Garrigues No15 Planta 4 Puerta 7 Código Postal de la Comercializadora: 04005 Población de la Comercializadora: londres (reino unido) Provincia de la Comercializadora: León Número de Factura: vh1738361247 Inicio del Periodo: 13.08.2001 Fin del Periodo: 21.09.2000 Importe de la Factura: 126,86 Fecha de Cargo: 14.10.1998 Consumo del Periodo: 0 Potencia Contratada: 4,147 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            486,
            "provincia_cliente"
        ],
        [
            518,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            916,
            "importe_factura"
        ],
        [
            933,
            943,
            "fecha_cargo"
        ],
        [
            965,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}