{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: job parra guillen DNI del Cliente: 71801872N Calle del Cliente: TRAVESÍA DE SOR JUANA INÉS DE LA CRUZ Código Postal del Cliente: 25553 Población del Cliente: Soria Provincia del Cliente: cadiz Nombre de la Comercializadora: Luciernaga Energía, S.L. CIF de la Comercializadora: B98373269 Dirección de la Comercializadora: C/ POMPEU FABRA, 13-2O DESPACHO 10 Código Postal de la Comercializadora: 28045 Población de la Comercializadora: utrera Provincia de la Comercializadora: badajoz Número de Factura: o1778034497 Inicio del Periodo: Viernes, 15 de abril de 1988 Fin del Periodo: 24.06.2012 Importe de la Factura: 66,96 Fecha de Cargo: 04.12.2003 Consumo del Periodo: 110 Potencia Contratada: 4,147 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            401,
            "calle_cliente"
        ],
        [
            429,
            434,
            "cp_cliente"
        ],
        [
            458,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            492,
            "provincia_cliente"
        ],
        [
            524,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}