{
    "text": "Factura de la Luz Estimado cliente silvia diaz lopez, con DNI 22123468P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es C/ DE GLORIA FUERTES, código postal 35550, en la población de hortiguela, provincia de Ciudad Real. La factura ha sido emitida por la comercializadora Barclays Bank PLC, identificada con el CIF B36350361. Nuestra dirección es C/ Pizarro No6, 1o, código postal 28223, en la población de oviedo, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es c6367466359, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 214,16 €, que será cargado en su cuenta bancaria el día 03.10.2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            309,
            "provincia_cliente"
        ],
        [
            362,
            379,
            "nombre_comercializadora"
        ],
        [
            405,
            414,
            "cif_comercializadora"
        ],
        [
            437,
            455,
            "direccion_comercializadora"
        ],
        [
            471,
            476,
            "cp_comercializadora"
        ],
        [
            497,
            503,
            "poblacion_comercializadora"
        ],
        [
            518,
            525,
            "provincia_comercializadora"
        ],
        [
            619,
            630,
            "numero_factura"
        ],
        [
            793,
            799,
            "importe_factura"
        ],
        [
            849,
            859,
            "fecha_cargo"
        ]
    ]
}