{
    "text": "Factura de la Luz Estimado cliente Victoria Ramón Segura, con DNI 23467890S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO DE JORGE LUIS BORGES, código postal 13003, en la población de eneriz/eneritz, provincia de LEON. La factura ha sido emitida por la comercializadora Syder Comercializadora Verde S.L., identificada con el CIF H90123458. Nuestra dirección es C/ Francisca Cabello Hoyos, 3,1,3, código postal 28039, en la población de vic, provincia de a coruna. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es qr1982240555, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 136,13 €, que será cargado en su cuenta bancaria el día 1993/04/23. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            317,
            "provincia_cliente"
        ],
        [
            370,
            403,
            "nombre_comercializadora"
        ],
        [
            429,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            494,
            "direccion_comercializadora"
        ],
        [
            510,
            515,
            "cp_comercializadora"
        ],
        [
            536,
            539,
            "poblacion_comercializadora"
        ],
        [
            554,
            562,
            "provincia_comercializadora"
        ],
        [
            656,
            668,
            "numero_factura"
        ],
        [
            831,
            837,
            "importe_factura"
        ],
        [
            887,
            897,
            "fecha_cargo"
        ]
    ]
}