{
    "text": "Factura de la Luz Estimado cliente nazareno moneda vega, con DNI 23123490A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle siena, código postal 24920, en la población de san vicente del raspeig, provincia de barcelona. La factura ha sido emitida por la comercializadora ecoeq energetica s.l, identificada con el CIF GR123456789. Nuestra dirección es Avenida de Portugal, 27 Planta 4, Puerta 8, código postal 08242, en la población de Navalcarnero, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es w9820210862, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 21,96 €, que será cargado en su cuenta bancaria el día 16.03.2021. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            225,
            "calle_cliente"
        ],
        [
            241,
            246,
            "cp_cliente"
        ],
        [
            267,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            314,
            "provincia_cliente"
        ],
        [
            367,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            424,
            "cif_comercializadora"
        ],
        [
            447,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            543,
            "poblacion_comercializadora"
        ],
        [
            558,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            672,
            "numero_factura"
        ],
        [
            835,
            840,
            "importe_factura"
        ],
        [
            890,
            900,
            "fecha_cargo"
        ]
    ]
}