{
    "text": "Factura de la Luz Estimado cliente job parra guillen, con DNI 72938465S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle manzano, código postal 24856, en la población de llanera, provincia de CASTELLON. La factura ha sido emitida por la comercializadora Powermart APS, identificada con el CIF B91405084. Nuestra dirección es C/ RAVAL TRASPALAU, 8, código postal 150-0001, en la población de castellon de la plana, provincia de girona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es t1683335108, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 99,47 €, que será cargado en su cuenta bancaria el día 12.10.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            224,
            "calle_cliente"
        ],
        [
            240,
            245,
            "cp_cliente"
        ],
        [
            266,
            273,
            "poblacion_cliente"
        ],
        [
            288,
            297,
            "provincia_cliente"
        ],
        [
            350,
            363,
            "nombre_comercializadora"
        ],
        [
            389,
            398,
            "cif_comercializadora"
        ],
        [
            421,
            442,
            "direccion_comercializadora"
        ],
        [
            458,
            466,
            "cp_comercializadora"
        ],
        [
            487,
            508,
            "poblacion_comercializadora"
        ],
        [
            523,
            529,
            "provincia_comercializadora"
        ],
        [
            623,
            634,
            "numero_factura"
        ],
        [
            797,
            802,
            "importe_factura"
        ],
        [
            852,
            862,
            "fecha_cargo"
        ]
    ]
}