{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sergio diaz gonzalez DNI del Cliente: 44864376R Calle del Cliente: CALLEJÓN DEL RÍO Código Postal del Cliente: 47007 Población del Cliente: villarrubia de santiago Provincia del Cliente: MADRID Nombre de la Comercializadora: electrica serosense, s.l. CIF de la Comercializadora: P56789018 Dirección de la Comercializadora: calle portugal 14, 4a Código Postal de la Comercializadora: 02006 Población de la Comercializadora: REUS Provincia de la Comercializadora: almeria Número de Factura: ze3411725849 Inicio del Periodo: 23/01/2018 Fin del Periodo: 11.02.2000 Importe de la Factura: 104,82 Fecha de Cargo: 11-06-2016 Consumo del Periodo: 545 Potencia Contratada: 4,872 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            493,
            "provincia_cliente"
        ],
        [
            525,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}