{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Mar Román Mendoza DNI del Cliente: 39905264B Calle del Cliente: CAMINO DE FERNANDO ARRABAL Código Postal del Cliente: 24134 Población del Cliente: Armallones Provincia del Cliente: Córdoba Nombre de la Comercializadora: voltien comercializadora eléctrica, s.l. CIF de la Comercializadora: U23456784 Dirección de la Comercializadora: santa perpetua de mogoda Código Postal de la Comercializadora: 46006 Población de la Comercializadora: Helsinki Provincia de la Comercializadora: HUESCA Número de Factura: n9105444862 Inicio del Periodo: 31.01.1986 Fin del Periodo: 21.11.2012 Importe de la Factura: 86,92 Fecha de Cargo: 05.12.2002 Consumo del Periodo: 422 Potencia Contratada: 3,213 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}