{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Immanuel de la Cruz Usaga DNI del Cliente: 54673829P Calle del Cliente: avenida de panama Código Postal del Cliente: 04662 Población del Cliente: monesma y cajigar Provincia del Cliente: a coruña Nombre de la Comercializadora: Suministradora Eléctrica Vientos Alisios de Lanzarote S.L. CIF de la Comercializadora: DK20293195 Dirección de la Comercializadora: avenida errekalde no33 3 planta Código Postal de la Comercializadora: 12005 Población de la Comercializadora: Soto del Real Provincia de la Comercializadora: almeria Número de Factura: n8529394121 Inicio del Periodo: 1997-08-25 Fin del Periodo: 04.04.2015 Importe de la Factura: 107,39 Fecha de Cargo: 02.07.2013 Consumo del Periodo: 329 Potencia Contratada: 1,742 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            495,
            "provincia_cliente"
        ],
        [
            527,
            585,
            "nombre_comercializadora"
        ],
        [
            614,
            624,
            "cif_comercializadora"
        ],
        [
            659,
            690,
            "direccion_comercializadora"
        ],
        [
            729,
            734,
            "cp_comercializadora"
        ],
        [
            769,
            782,
            "poblacion_comercializadora"
        ],
        [
            817,
            824,
            "provincia_comercializadora"
        ],
        [
            844,
            855,
            "numero_factura"
        ],
        [
            876,
            886,
            "inicio_periodo"
        ],
        [
            904,
            914,
            "fin_periodo"
        ],
        [
            938,
            944,
            "importe_factura"
        ],
        [
            961,
            971,
            "fecha_cargo"
        ],
        [
            993,
            996,
            "consumo_periodo"
        ],
        [
            1018,
            1023,
            "potencia_contratada"
        ]
    ]
}