{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: CAMELIA ROSAS PARAMO DNI del Cliente: 60104940Y Calle del Cliente: PLAZA DE CARLOS I Código Postal del Cliente: 31007 Población del Cliente: Ubrique Provincia del Cliente: madrid Nombre de la Comercializadora: Globelight Energy S.L. CIF de la Comercializadora: B99301822 Dirección de la Comercializadora: c/ numancia, 107 6o 3a esc. b Código Postal de la Comercializadora: 08760 Población de la Comercializadora: varsovia Provincia de la Comercializadora: extranjero Número de Factura: e1504597461 Inicio del Periodo: 18.02.1997 Fin del Periodo: 07.03.1997 Importe de la Factura: 43,46 Fecha de Cargo: 22.08.2020 Consumo del Periodo: 592 Potencia Contratada: 4,515 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            478,
            "provincia_cliente"
        ],
        [
            510,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            797,
            "numero_factura"
        ],
        [
            818,
            828,
            "inicio_periodo"
        ],
        [
            846,
            856,
            "fin_periodo"
        ],
        [
            880,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}