{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: angel martinez sanchez DNI del Cliente: 32123465R Calle del Cliente: camino de fresno de torote a valdeavaro Código Postal del Cliente: 25737 Población del Cliente: Moncófar Provincia del Cliente: a coruna Nombre de la Comercializadora: konery eficiencia energetica, sociedad limitada CIF de la Comercializadora: B87517017 Dirección de la Comercializadora: C/ Beatriz de Silva, 2 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: Amberes Provincia de la Comercializadora: LLEIDA Número de Factura: YO9974008781 Inicio del Periodo: 05.07.2006 Fin del Periodo: 21.07.1990 Importe de la Factura: 44,89 Fecha de Cargo: 25.09.1990 Consumo del Periodo: 112 Potencia Contratada: 2,330 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            408,
            "calle_cliente"
        ],
        [
            436,
            441,
            "cp_cliente"
        ],
        [
            465,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            505,
            "provincia_cliente"
        ],
        [
            537,
            584,
            "nombre_comercializadora"
        ],
        [
            613,
            622,
            "cif_comercializadora"
        ],
        [
            657,
            679,
            "direccion_comercializadora"
        ],
        [
            718,
            723,
            "cp_comercializadora"
        ],
        [
            758,
            765,
            "poblacion_comercializadora"
        ],
        [
            800,
            806,
            "provincia_comercializadora"
        ],
        [
            826,
            838,
            "numero_factura"
        ],
        [
            859,
            869,
            "inicio_periodo"
        ],
        [
            887,
            897,
            "fin_periodo"
        ],
        [
            921,
            926,
            "importe_factura"
        ],
        [
            943,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}