{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Osián Pastrana Donato DNI del Cliente: 29085710W Calle del Cliente: CALLE DEL JARDÍN Código Postal del Cliente: 22270 Población del Cliente: torremocha Provincia del Cliente: VALENCIA Nombre de la Comercializadora: VIRGIN ELECTRIC SLU CIF de la Comercializadora: J89012348 Dirección de la Comercializadora: c/ ricardo del arco no16, 1oizda. Código Postal de la Comercializadora: 29370 Población de la Comercializadora: azuqueca de henares Provincia de la Comercializadora: CANTABRIA Número de Factura: qp4987916688 Inicio del Periodo: Martes, 19 de septiembre de 2004 Fin del Periodo: 24.01.1994 Importe de la Factura: 99,96 Fecha de Cargo: 22.04.1992 Consumo del Periodo: 246 Potencia Contratada: 6,040 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            483,
            "provincia_cliente"
        ],
        [
            515,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            814,
            "numero_factura"
        ],
        [
            835,
            867,
            "inicio_periodo"
        ],
        [
            885,
            895,
            "fin_periodo"
        ],
        [
            919,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1003,
            "potencia_contratada"
        ]
    ]
}