{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MARDOQUEO MANUEL MACIAS DNI del Cliente: 39030954T Calle del Cliente: callejon de belice Código Postal del Cliente: 24839 Población del Cliente: Puig-Reig Provincia del Cliente: Soria Nombre de la Comercializadora: holding slovenske elektrarne d.o.o. CIF de la Comercializadora: BE0999999999 Dirección de la Comercializadora: c/ autovia con avenida sexta Código Postal de la Comercializadora: 36600 Población de la Comercializadora: LISBOA (PORTUGAL) Provincia de la Comercializadora: Huelva Número de Factura: mh1503120582 Inicio del Periodo: 26.12.2018 Fin del Periodo: 06/08/1985 Importe de la Factura: 36,26 Fecha de Cargo: 14-03-2002 Consumo del Periodo: 1088 Potencia Contratada: 3,930 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            483,
            "provincia_cliente"
        ],
        [
            515,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            823,
            "numero_factura"
        ],
        [
            844,
            854,
            "inicio_periodo"
        ],
        [
            872,
            882,
            "fin_periodo"
        ],
        [
            906,
            911,
            "importe_factura"
        ],
        [
            928,
            938,
            "fecha_cargo"
        ],
        [
            960,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}