{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sigrid ospino hurtado DNI del Cliente: 12356789Q Calle del Cliente: Lugar los Morales Código Postal del Cliente: 31410 Población del Cliente: VALTIENDAS Provincia del Cliente: cadiz Nombre de la Comercializadora: insignia energia sl CIF de la Comercializadora: N78901233 Dirección de la Comercializadora: plaza ajuntament, 4 Código Postal de la Comercializadora: 03013 Población de la Comercializadora: madrid Provincia de la Comercializadora: ciudad real Número de Factura: l4007050749 Inicio del Periodo: 03.08.2006 Fin del Periodo: 24-05-2014 Importe de la Factura: 209,47 Fecha de Cargo: 24.09.2003 Consumo del Periodo: 0 Potencia Contratada: 2,738 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            481,
            "provincia_cliente"
        ],
        [
            513,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            624,
            "direccion_comercializadora"
        ],
        [
            663,
            668,
            "cp_comercializadora"
        ],
        [
            703,
            709,
            "poblacion_comercializadora"
        ],
        [
            744,
            755,
            "provincia_comercializadora"
        ],
        [
            775,
            786,
            "numero_factura"
        ],
        [
            807,
            817,
            "inicio_periodo"
        ],
        [
            835,
            845,
            "fin_periodo"
        ],
        [
            869,
            875,
            "importe_factura"
        ],
        [
            892,
            902,
            "fecha_cargo"
        ],
        [
            924,
            925,
            "consumo_periodo"
        ],
        [
            947,
            952,
            "potencia_contratada"
        ]
    ]
}