{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: kiko arenas vera DNI del Cliente: 63242336H Calle del Cliente: Calle de Paraguay Código Postal del Cliente: 24723 Población del Cliente: Sant Quirze del Vallés Provincia del Cliente: LLEIDA Nombre de la Comercializadora: optimus comercializadora energética s.l CIF de la Comercializadora: B24726044 Dirección de la Comercializadora: Praça Marquês de Pombal No 13 Código Postal de la Comercializadora: 17500 Población de la Comercializadora: madrid Provincia de la Comercializadora: teruel Número de Factura: jd2142832246 Inicio del Periodo: 22.01.1993 Fin del Periodo: 22.02.2002 Importe de la Factura: 256,51 Fecha de Cargo: 01.05.2012 Consumo del Periodo: 442 Potencia Contratada: 6,396 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            489,
            "provincia_cliente"
        ],
        [
            521,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}