{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: benedicta garcia vivas DNI del Cliente: 92987479C Calle del Cliente: calle de rosalind franklin Código Postal del Cliente: 19238 Población del Cliente: yunquera Provincia del Cliente: Huesca Nombre de la Comercializadora: naturwatio, s.l.u. CIF de la Comercializadora: B55697650 Dirección de la Comercializadora: c/ larga, 123 Código Postal de la Comercializadora: 28023 Población de la Comercializadora: Bonn Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: q9902640484 Inicio del Periodo: JUEVES, 14 DE DICIEMBRE DE 2017 Fin del Periodo: 24/01/2015 Importe de la Factura: 21,57 Fecha de Cargo: 21.08.2015 Consumo del Periodo: 0 Potencia Contratada: 4,817 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            490,
            "provincia_cliente"
        ],
        [
            522,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            709,
            "poblacion_comercializadora"
        ],
        [
            744,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            797,
            "numero_factura"
        ],
        [
            818,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}