{
    "text": "Factura de la Luz Estimado cliente manolete placido montalvo, con DNI 72532096D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino viejo de el escorial, código postal 04271, en la población de la peraleja, provincia de ALICANTE. La factura ha sido emitida por la comercializadora Comercializadora Zero Electrum Sociedad Limitada, identificada con el CIF B18831842. Nuestra dirección es C/Baixada de l'Estació 9-3-3, código postal 08010, en la población de Coslada, provincia de salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g3409702107, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 26,92 €, que será cargado en su cuenta bancaria el día 16-11-2021. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            322,
            "provincia_cliente"
        ],
        [
            375,
            423,
            "nombre_comercializadora"
        ],
        [
            449,
            458,
            "cif_comercializadora"
        ],
        [
            481,
            509,
            "direccion_comercializadora"
        ],
        [
            525,
            530,
            "cp_comercializadora"
        ],
        [
            551,
            558,
            "poblacion_comercializadora"
        ],
        [
            573,
            582,
            "provincia_comercializadora"
        ],
        [
            676,
            687,
            "numero_factura"
        ],
        [
            850,
            855,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ]
    ]
}