{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: antonio lopez gomez DNI del Cliente: 32123462N Calle del Cliente: PARAJE DEL RÍO Código Postal del Cliente: 37440 Población del Cliente: Arteixo Provincia del Cliente: Lugo Nombre de la Comercializadora: konery eficiencia energetica, sociedad limitada CIF de la Comercializadora: A84000884 Dirección de la Comercializadora: PLAZA DE LA GESTA, 2 Código Postal de la Comercializadora: 22004 Población de la Comercializadora: Amsterdam Provincia de la Comercializadora: sevilla Número de Factura: MV4779361389 Inicio del Periodo: 12.09.1995 Fin del Periodo: 1999-01-11 Importe de la Factura: 104,74 Fecha de Cargo: 25.08.1995 Consumo del Periodo: 498 Potencia Contratada: 4,443 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            472,
            "provincia_cliente"
        ],
        [
            504,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}