{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pelagia venegas barrientos DNI del Cliente: 11933477L Calle del Cliente: CALLE DE MANUEL DE FALLA Código Postal del Cliente: 38849 Población del Cliente: pedro martinez Provincia del Cliente: ILLES BALEARS Nombre de la Comercializadora: audax renovables, s.a CIF de la Comercializadora: H78901230 Dirección de la Comercializadora: C/ DEL MONTE ESQUINZA NO36 BAJO B Código Postal de la Comercializadora: 08007 Población de la Comercializadora: la seu d'urgell Provincia de la Comercializadora: MURCIA Número de Factura: im3577969637 Inicio del Periodo: 20.11.2010 Fin del Periodo: 28 de julio, 2016 Importe de la Factura: 70,31 Fecha de Cargo: 15/junio/1999 Consumo del Periodo: 234 Potencia Contratada: 3,976 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            505,
            "provincia_cliente"
        ],
        [
            537,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            831,
            "numero_factura"
        ],
        [
            852,
            862,
            "inicio_periodo"
        ],
        [
            880,
            897,
            "fin_periodo"
        ],
        [
            921,
            926,
            "importe_factura"
        ],
        [
            943,
            956,
            "fecha_cargo"
        ],
        [
            978,
            981,
            "consumo_periodo"
        ],
        [
            1003,
            1008,
            "potencia_contratada"
        ]
    ]
}