{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: eleonora nieto valencia DNI del Cliente: 34578901X Calle del Cliente: CALLE DE LA FUENTE Código Postal del Cliente: 17249 Población del Cliente: vall-llobrega Provincia del Cliente: leon Nombre de la Comercializadora: aserval energia, sl CIF de la Comercializadora: B25687401 Dirección de la Comercializadora: via hispanidad no 13 local 2 Código Postal de la Comercializadora: 31417 Población de la Comercializadora: Perugia Provincia de la Comercializadora: extranjero Número de Factura: cc9365717329 Inicio del Periodo: 08.11.2000 Fin del Periodo: 06.10.2013 Importe de la Factura: 194,85 Fecha de Cargo: Jueves, 01 de agosto de 2009 Consumo del Periodo: 265 Potencia Contratada: 4,314 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            486,
            "provincia_cliente"
        ],
        [
            518,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            935,
            "fecha_cargo"
        ],
        [
            957,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}