{
    "text": "Factura de la Luz Estimado cliente alexia arrollo cervantes, con DNI 71829346P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de mexico, código postal 26121, en la población de Pilas, provincia de granada. La factura ha sido emitida por la comercializadora Electra del Cardener Energía, S.A., identificada con el CIF B24373367. Nuestra dirección es c/ escofina, 9 pol. ind. p-29, código postal 80331, en la población de valencia, provincia de Ciudad Real. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es gj4072166790, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 263,30 €, que será cargado en su cuenta bancaria el día Miércoles, 29 de noviembre de 1987. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            280,
            "poblacion_cliente"
        ],
        [
            295,
            302,
            "provincia_cliente"
        ],
        [
            355,
            389,
            "nombre_comercializadora"
        ],
        [
            415,
            424,
            "cif_comercializadora"
        ],
        [
            447,
            476,
            "direccion_comercializadora"
        ],
        [
            492,
            497,
            "cp_comercializadora"
        ],
        [
            518,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            552,
            "provincia_comercializadora"
        ],
        [
            646,
            658,
            "numero_factura"
        ],
        [
            821,
            827,
            "importe_factura"
        ],
        [
            877,
            911,
            "fecha_cargo"
        ]
    ]
}