{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: priscila heredia osorio DNI del Cliente: 84225139J Calle del Cliente: Pasaje de Tuy Código Postal del Cliente: 30749 Población del Cliente: Madrigal de la Vera Provincia del Cliente: LAS PALMAS Nombre de la Comercializadora: sunair one home s.l CIF de la Comercializadora: K78901238 Dirección de la Comercializadora: C/ RIBERA DEL LOIRA, NO 6 Código Postal de la Comercializadora: 14012 Población de la Comercializadora: terrassa Provincia de la Comercializadora: renania del nortewestfalia Número de Factura: dr1468203387 Inicio del Periodo: 15/julio/1982 Fin del Periodo: 14.11.1999 Importe de la Factura: 129,64 Fecha de Cargo: 26.01.2006 Consumo del Periodo: 1910 Potencia Contratada: 4,619 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            493,
            "provincia_cliente"
        ],
        [
            525,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}