{
    "text": "Factura de la Luz Estimado cliente carolina ruiz gonzalez, con DNI 72546836Y, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de mario cabré, código postal 24145, en la población de tirgo, provincia de GUIPUZCOA. La factura ha sido emitida por la comercializadora naturgy energy group, s.a., identificada con el CIF L89012341. Nuestra dirección es fuente la higuera 5, código postal 46780, en la población de leganes, provincia de segovia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ii3334855142, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 52,79 €, que será cargado en su cuenta bancaria el día 06.05.1991. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            307,
            "provincia_cliente"
        ],
        [
            360,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            463,
            "direccion_comercializadora"
        ],
        [
            479,
            484,
            "cp_comercializadora"
        ],
        [
            505,
            512,
            "poblacion_comercializadora"
        ],
        [
            527,
            534,
            "provincia_comercializadora"
        ],
        [
            628,
            640,
            "numero_factura"
        ],
        [
            803,
            808,
            "importe_factura"
        ],
        [
            858,
            868,
            "fecha_cargo"
        ]
    ]
}