{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Javier Iglesias Gómez DNI del Cliente: 28692767Z Calle del Cliente: calle del cares Código Postal del Cliente: 46668 Población del Cliente: ribera de arriba Provincia del Cliente: soria Nombre de la Comercializadora: pulsar servicios energeticos, s.l. CIF de la Comercializadora: A12345671 Dirección de la Comercializadora: PRÍNCIPE DE VERGARA 131, 3A PLANTA Código Postal de la Comercializadora: 47012 Población de la Comercializadora: Prague Provincia de la Comercializadora: cádiz Número de Factura: d7381379661 Inicio del Periodo: 07.05.1997 Fin del Periodo: 13.05.1994 Importe de la Factura: 37,09 Fecha de Cargo: 03-01-2003 Consumo del Periodo: 485 Potencia Contratada: 4,435 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            485,
            "provincia_cliente"
        ],
        [
            517,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}