{
    "text": "Factura de la Luz Estimado cliente dani escoto cervantes, con DNI 73829465Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle carpanta, código postal 10750, en la población de lloseta, provincia de cordoba. La factura ha sido emitida por la comercializadora Concisa-Comunicación Marketing y Servicios, S.L. Unipersonal, identificada con el CIF B67421875. Nuestra dirección es C/Isabel Torres No 19, código postal K1A 0B1, en la población de Tilburg, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es vz7954471064, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 60,25 €, que será cargado en su cuenta bancaria el día 2013-09-18. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            229,
            "calle_cliente"
        ],
        [
            245,
            250,
            "cp_cliente"
        ],
        [
            271,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            300,
            "provincia_cliente"
        ],
        [
            353,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            492,
            "direccion_comercializadora"
        ],
        [
            508,
            515,
            "cp_comercializadora"
        ],
        [
            536,
            543,
            "poblacion_comercializadora"
        ],
        [
            558,
            565,
            "provincia_comercializadora"
        ],
        [
            659,
            671,
            "numero_factura"
        ],
        [
            834,
            839,
            "importe_factura"
        ],
        [
            889,
            899,
            "fecha_cargo"
        ]
    ]
}