{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: conrado gonzalez iglesias DNI del Cliente: 21123492C Calle del Cliente: Calle de la Pedriza Código Postal del Cliente: 25162 Población del Cliente: sestao Provincia del Cliente: Valladolid Nombre de la Comercializadora: Suca Sdad Coop Andaluza CIF de la Comercializadora: B75229369 Dirección de la Comercializadora: capitan haya, 1 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: san juan de aznalfarache Provincia de la Comercializadora: Guadalajara Número de Factura: fu3233256238 Inicio del Periodo: 2020-07-16 Fin del Periodo: 19.11.2003 Importe de la Factura: 47,12 Fecha de Cargo: 23.04.2005 Consumo del Periodo: 154 Potencia Contratada: 4,018 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            488,
            "provincia_cliente"
        ],
        [
            520,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}