{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene diaz fernandez DNI del Cliente: 65080903B Calle del Cliente: CALLE DE TERESA DE ÁVILA Código Postal del Cliente: 30729 Población del Cliente: alaquns Provincia del Cliente: zaragoza Nombre de la Comercializadora: Voltien Comercializadora Eléctrica, S.L. CIF de la Comercializadora: G45678905 Dirección de la Comercializadora: c/baixada de l'estacio 9-3-3 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: Emmen Provincia de la Comercializadora: gerona Número de Factura: o9388119828 Inicio del Periodo: 24-05-1988 Fin del Periodo: 16.07.2008 Importe de la Factura: 204,85 € Fecha de Cargo: 19 de octubre de 1991 Consumo del Periodo: 183 kWh Potencia Contratada: 4,335 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            487,
            "provincia_cliente"
        ],
        [
            519,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            907,
            "importe_factura"
        ],
        [
            924,
            945,
            "fecha_cargo"
        ],
        [
            967,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1004,
            "potencia_contratada"
        ]
    ]
}