{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: YOCASTA GILLÉN PASTRANA DNI del Cliente: 22901859T Calle del Cliente: camino viejo de el escorial Código Postal del Cliente: 19277 Población del Cliente: riano Provincia del Cliente: barcelona Nombre de la Comercializadora: Eléctrica del Montsec S.L. CIF de la Comercializadora: B01775212 Dirección de la Comercializadora: c/ principe de asturias, 22 bajo c Código Postal de la Comercializadora: 35500 Población de la Comercializadora: manresa Provincia de la Comercializadora: Asturias Número de Factura: MO7666278721 Inicio del Periodo: 09.01.1997 Fin del Periodo: 06.05.2018 Importe de la Factura: 143,38 Fecha de Cargo: 13/octubre/2013 Consumo del Periodo: 856 Potencia Contratada: 2,829 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            492,
            "provincia_cliente"
        ],
        [
            524,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}