{
    "text": "Factura de la Luz Estimado cliente nicolas diaz ortega, con DNI 78123468P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Julián Villacieros, código postal 24918, en la población de barcelona, provincia de Burgos. La factura ha sido emitida por la comercializadora V3J Ingeniería y Servicios, S.L., identificada con el CIF A56789014. Nuestra dirección es C/ Francisca Cabello Hoyos, 3,1,3, código postal 31620, en la población de TUY, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es m4578238598, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 156,22 €, que será cargado en su cuenta bancaria el día 25.08.1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            309,
            "provincia_cliente"
        ],
        [
            362,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            485,
            "direccion_comercializadora"
        ],
        [
            501,
            506,
            "cp_comercializadora"
        ],
        [
            527,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            672,
            "numero_factura"
        ],
        [
            835,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}