{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: teodoro fernandez iglesias DNI del Cliente: 15333274W Calle del Cliente: Subida de la Cerca Código Postal del Cliente: 22132 Población del Cliente: Puig-Reig Provincia del Cliente: almeria Nombre de la Comercializadora: curenergía comercializador de último recurso s.a.u. CIF de la Comercializadora: B87095543 Dirección de la Comercializadora: calle nueva 1 Código Postal de la Comercializadora: 03360 Población de la Comercializadora: Rieti Provincia de la Comercializadora: Vizcaya Número de Factura: z5323804300 Inicio del Periodo: 24.08.1998 Fin del Periodo: 26.07.2006 Importe de la Factura: 101,90 Fecha de Cargo: 05.08.2005 Consumo del Periodo: 0 Potencia Contratada: 3,223 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            571,
            "nombre_comercializadora"
        ],
        [
            600,
            609,
            "cif_comercializadora"
        ],
        [
            644,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}