{
    "text": "Factura de la Luz Estimado cliente Salud Montalvo Cuéllar, con DNI 22123486F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE JOSEP GUINOVART, código postal 09390, en la población de VALLEHERMOSO, provincia de zaragoza. La factura ha sido emitida por la comercializadora moscoso energía sl, identificada con el CIF J34567890. Nuestra dirección es C/ Antonio Vivaldi No4 2oB, código postal 18015, en la población de San Sebastián de los Reyes, provincia de MURCIA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es E4453432711, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 37,43 € €, que será cargado en su cuenta bancaria el día 17.10.2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            317,
            "provincia_cliente"
        ],
        [
            370,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            540,
            "poblacion_comercializadora"
        ],
        [
            555,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            666,
            "numero_factura"
        ],
        [
            829,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}