{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mario baez corro DNI del Cliente: 92038476R Calle del Cliente: Calle de la Madreselva Código Postal del Cliente: 36216 Población del Cliente: a fonsagrada Provincia del Cliente: murcia Nombre de la Comercializadora: Konery Eficiencia Energética, Sociedad Limitada CIF de la Comercializadora: G67890126 Dirección de la Comercializadora: C/ RUIZ ZORRILLA NO2 PISO 3 Código Postal de la Comercializadora: 30150 Población de la Comercializadora: Rieti Provincia de la Comercializadora: zaragoza Número de Factura: c4813001854 Inicio del Periodo: 09.08.2016 Fin del Periodo: 21.05.1990 Importe de la Factura: 135,85 Fecha de Cargo: 19.09.1990 Consumo del Periodo: 530 Potencia Contratada: 4,440 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            821,
            "numero_factura"
        ],
        [
            842,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}