{
    "text": "En el ámbito de la eficiencia energética, es esencial analizar casos prácticos que demuestren cómo la optimización del consumo puede llevar a ahorros significativos. Este artículo presenta el caso de filiberto velasco altamirano, quien reside en placeholder_03, placeholder_04, placeholder_05, placeholder_06, mostrando cómo ha maximizado la eficiencia energética en su hogar. Datos Generales El cliente, identificado con DNI 76569448X, recibió una factura de electricidad de la empresa DB ENERGY COMMODITIES LIMITED, con CIF B98462260, situada en c/ comandante aviador joaquin garcia morato, no5, PO1 3AX, Bergen, lugo. La factura, número gi9309530030, cubre el periodo del 28/11/2015 al Sábado, 14 de noviembre de 1998 y tiene un importe total de 72,06 euros. Consumo Energético Durante este periodo, el consumo fue de placeholder_18 kWh y la potencia contratada es de placeholder_19 kW. Estos datos reflejan un uso eficiente de la energía, considerando las características de la vivienda. Detalles del Consumo El contador inteligente, número 971086386, muestra una lectura anterior de 7567 kWh el 7 de mayo de 2020, y una lectura actual de 7757 kWh el placeholder_17, con un consumo total de 190 kWh. La tarifa utilizada es el peaje de acceso 2.0A, adecuada para gestionar el consumo en horarios valle, donde los costos son menores. Composición de la Factura La factura se desglosa en: Potencia contratada: 28,87 euros Energía consumida: 45,54 euros Impuesto de electricidad: 3,80 euros Alquiler de equipos: 1,06 euros IGIC reducido y normal: 7,82 euros y 0,07 euros Total: 28,25 euros Impacto de la Eficiencia Energética El caso de nuestro protagonista muestra cómo la gestión consciente del consumo energético puede llevar a ahorros significativos. Optar por tarifas con discriminación horaria y ajustar la potencia contratada a las necesidades reales ha permitido reducir la factura y contribuir a la sostenibilidad.",
    "entities": [
        [
            200,
            228,
            "nombre_cliente"
        ],
        [
            426,
            435,
            "dni_cliente"
        ],
        [
            487,
            516,
            "nombre_comercializadora"
        ],
        [
            526,
            535,
            "cif_comercializadora"
        ],
        [
            548,
            596,
            "direccion_comercializadora"
        ],
        [
            598,
            605,
            "cp_comercializadora"
        ],
        [
            607,
            613,
            "poblacion_comercializadora"
        ],
        [
            615,
            619,
            "provincia_comercializadora"
        ],
        [
            640,
            652,
            "numero_factura"
        ],
        [
            675,
            685,
            "inicio_periodo"
        ],
        [
            689,
            720,
            "fin_periodo"
        ],
        [
            749,
            754,
            "importe_factura"
        ],
        [
            1577,
            1582,
            "importe_factura"
        ]
    ]
}