{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: EZEQUIEL PUENTE MADURO DNI del Cliente: 89456721V Calle del Cliente: calle los jabalíes Código Postal del Cliente: 28818 Población del Cliente: ponferrada Provincia del Cliente: Granada Nombre de la Comercializadora: electrica de guadassuar distribucion slu CIF de la Comercializadora: A94071727 Dirección de la Comercializadora: plaza de cuenca, 1 Código Postal de la Comercializadora: 28108 Población de la Comercializadora: valencia Provincia de la Comercializadora: alicante Número de Factura: cu1920172184 Inicio del Periodo: 30.04.1996 Fin del Periodo: 13 de diciembre de 1982 Importe de la Factura: 122,08 Fecha de Cargo: 1982/02/08 Consumo del Periodo: 30 Potencia Contratada: 4,772 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            485,
            "provincia_cliente"
        ],
        [
            517,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            882,
            "fin_periodo"
        ],
        [
            906,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}