{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Daniel Romano Gómez DNI del Cliente: 62938475H Calle del Cliente: Calle Viñas Código Postal del Cliente: 18616 Población del Cliente: Arcos de la Frontera Provincia del Cliente: toledo Nombre de la Comercializadora: BSG Energía S.L. CIF de la Comercializadora: B22280259 Dirección de la Comercializadora: C/ Agustín Rojas, 3 Local Código Postal de la Comercializadora: 28011 Población de la Comercializadora: benicarlo Provincia de la Comercializadora: Ávila Número de Factura: H4623704265 Inicio del Periodo: 1985/10/19 Fin del Periodo: 21.03.2021 Importe de la Factura: 189,35 Fecha de Cargo: 07/11/1990 Consumo del Periodo: 586 Potencia Contratada: 2,720 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            377,
            "calle_cliente"
        ],
        [
            405,
            410,
            "cp_cliente"
        ],
        [
            434,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            848,
            "fin_periodo"
        ],
        [
            872,
            878,
            "importe_factura"
        ],
        [
            895,
            905,
            "fecha_cargo"
        ],
        [
            927,
            930,
            "consumo_periodo"
        ],
        [
            952,
            957,
            "potencia_contratada"
        ]
    ]
}