{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PALOMA URRUTIA ZELAYA DNI del Cliente: 98171042G Calle del Cliente: Avenida del Uruguay Código Postal del Cliente: 49027 Población del Cliente: bertizarana Provincia del Cliente: cantabria Nombre de la Comercializadora: cemoi electricite s.l CIF de la Comercializadora: B75106500 Dirección de la Comercializadora: C/ CARDENAL MARCELO SPINOLA, 8, 1O DERECHA Código Postal de la Comercializadora: 12161 Población de la Comercializadora: cordoba Provincia de la Comercializadora: Badajoz Número de Factura: N7621886406 Inicio del Periodo: 12-09-1982 Fin del Periodo: 1988/04/08 Importe de la Factura: 198,94 Fecha de Cargo: 08.09.2002 Consumo del Periodo: 153 Potencia Contratada: 4,753 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            488,
            "provincia_cliente"
        ],
        [
            520,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}