{
    "text": "Factura de la Luz Estimado cliente Quiteria Falcón Alayón, con DNI 39640591E, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino vereda del lomo, código postal 33469, en la población de Cordovilla la Real, provincia de HUELVA. La factura ha sido emitida por la comercializadora Doméstica Gas y Electricidad S.L.U., identificada con el CIF S67890125. Nuestra dirección es avda. ramon menendez pidal, 60, código postal ZE1 1AA, en la población de sant adria del besos, provincia de zamora. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es EM9336425186, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 199,66 €, que será cargado en su cuenta bancaria el día 25/09/1984. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            319,
            "provincia_cliente"
        ],
        [
            372,
            407,
            "nombre_comercializadora"
        ],
        [
            433,
            442,
            "cif_comercializadora"
        ],
        [
            465,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            518,
            "cp_comercializadora"
        ],
        [
            539,
            559,
            "poblacion_comercializadora"
        ],
        [
            574,
            580,
            "provincia_comercializadora"
        ],
        [
            674,
            686,
            "numero_factura"
        ],
        [
            849,
            855,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ]
    ]
}