{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: graciela fonseca montiel DNI del Cliente: 78123483H Calle del Cliente: camino de villaconejos a villasequilla Código Postal del Cliente: 04639 Población del Cliente: torremocha de jiloca Provincia del Cliente: cuenca Nombre de la Comercializadora: Enel Trade S.P.A. CIF de la Comercializadora: Q67890125 Dirección de la Comercializadora: C/Baixada de l'Estació 9-3-3 Código Postal de la Comercializadora: 28028 Población de la Comercializadora: santander Provincia de la Comercializadora: granada Número de Factura: pg8243683678 Inicio del Periodo: 16.05.2020 Fin del Periodo: Viernes, 08 de enero de 2016 Importe de la Factura: 34,48 Fecha de Cargo: 19.07.2011 Consumo del Periodo: 390 Potencia Contratada: 2,789 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            409,
            "calle_cliente"
        ],
        [
            437,
            442,
            "cp_cliente"
        ],
        [
            466,
            486,
            "poblacion_cliente"
        ],
        [
            510,
            516,
            "provincia_cliente"
        ],
        [
            548,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            666,
            "direccion_comercializadora"
        ],
        [
            705,
            710,
            "cp_comercializadora"
        ],
        [
            745,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            828,
            "numero_factura"
        ],
        [
            849,
            859,
            "inicio_periodo"
        ],
        [
            877,
            905,
            "fin_periodo"
        ],
        [
            929,
            934,
            "importe_factura"
        ],
        [
            951,
            961,
            "fecha_cargo"
        ],
        [
            983,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}