{
    "text": "Factura de la Luz Estimado cliente manuel diaz sanchez, con DNI 72123474M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DE SAN JUAN DE LA CRUZ, código postal 09571, en la población de Portugalete, provincia de murcia. La factura ha sido emitida por la comercializadora geo alternativa s.l., identificada con el CIF B88635289. Nuestra dirección es juan de la cierva 62 nave 5, código postal 46009, en la población de SANTA COLOMA DE GRAMENET, provincia de alicante. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es xo8801870482, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 54,83 €, que será cargado en su cuenta bancaria el día 27.09.1998. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            315,
            "provincia_cliente"
        ],
        [
            368,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            473,
            "direccion_comercializadora"
        ],
        [
            489,
            494,
            "cp_comercializadora"
        ],
        [
            515,
            539,
            "poblacion_comercializadora"
        ],
        [
            554,
            562,
            "provincia_comercializadora"
        ],
        [
            656,
            668,
            "numero_factura"
        ],
        [
            831,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}