{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Baltasar Gayoso Llano DNI del Cliente: 32123485K Calle del Cliente: Avenida de Costa Rica Código Postal del Cliente: 05192 Población del Cliente: Sant Carles de la Ràpita Provincia del Cliente: ceuta Nombre de la Comercializadora: cloud energy system, s.l CIF de la Comercializadora: W90123459 Dirección de la Comercializadora: Calle Alcayata, Num.4 Código Postal de la Comercializadora: 1000 Población de la Comercializadora: pilar de la horadada Provincia de la Comercializadora: asturias Número de Factura: zy5208196690 Inicio del Periodo: 05/03/2003 Fin del Periodo: 17/02/2002 Importe de la Factura: 36,48 Fecha de Cargo: 03.04.2011 Consumo del Periodo: 954 Potencia Contratada: 4,640 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            499,
            "provincia_cliente"
        ],
        [
            531,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}