{
    "text": "Factura de la Luz Estimado cliente yanet munera sotelo, con DNI 35436805S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle puerto de la morcuera, código postal 06893, en la población de Puerto del Rosario, provincia de Valencia. La factura ha sido emitida por la comercializadora Energya VM Gestión de Energía, S.L., identificada con el CIF B99406944. Nuestra dirección es Plaza del Gas No1, código postal 03410, en la población de soria, provincia de SORIA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es KV7788721026, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 31,87 €, que será cargado en su cuenta bancaria el día 01.02.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            323,
            "provincia_cliente"
        ],
        [
            376,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            533,
            "poblacion_comercializadora"
        ],
        [
            548,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            659,
            "numero_factura"
        ],
        [
            822,
            827,
            "importe_factura"
        ],
        [
            877,
            887,
            "fecha_cargo"
        ]
    ]
}