{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: javier sanchez lopez DNI del Cliente: 21460467H Calle del Cliente: CALLE DE PLÁCIDO DOMINGO Código Postal del Cliente: 25412 Población del Cliente: mora de rubielos Provincia del Cliente: Segovia Nombre de la Comercializadora: rwe supply & trading iberia, s.l.u. CIF de la Comercializadora: B34567894 Dirección de la Comercializadora: c/ goya, no 24, 3a planta Código Postal de la Comercializadora: 12200 Población de la Comercializadora: vilagarcia de arousa Provincia de la Comercializadora: Ceuta Número de Factura: er3460850481 Inicio del Periodo: 07.10.2019 Fin del Periodo: 17.03.2014 Importe de la Factura: 54,83 Fecha de Cargo: 25.09.2006 Consumo del Periodo: 1560 Potencia Contratada: 5,354 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            495,
            "provincia_cliente"
        ],
        [
            527,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            759,
            "poblacion_comercializadora"
        ],
        [
            794,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            831,
            "numero_factura"
        ],
        [
            852,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}