{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mohamed sotomayor valdiva DNI del Cliente: 53494528R Calle del Cliente: calle de los alfares Código Postal del Cliente: 39590 Población del Cliente: Santa María de Merléns Provincia del Cliente: Alicante Nombre de la Comercializadora: Hidroeléctrica de Silleda S.L. CIF de la Comercializadora: F01234561 Dirección de la Comercializadora: poligono industrial chan da ponte s/n parcela 19 Código Postal de la Comercializadora: 28033 Población de la Comercializadora: utrera Provincia de la Comercializadora: islas baleares Número de Factura: U4526089586 Inicio del Periodo: 27.03.2020 Fin del Periodo: 03.08.2010 Importe de la Factura: 121,92 € Fecha de Cargo: 25 de diciembre, 2001 Consumo del Periodo: 460 kWh Potencia Contratada: 4,213 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            503,
            "provincia_cliente"
        ],
        [
            535,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            686,
            "direccion_comercializadora"
        ],
        [
            725,
            730,
            "cp_comercializadora"
        ],
        [
            765,
            771,
            "poblacion_comercializadora"
        ],
        [
            806,
            820,
            "provincia_comercializadora"
        ],
        [
            840,
            851,
            "numero_factura"
        ],
        [
            872,
            882,
            "inicio_periodo"
        ],
        [
            900,
            910,
            "fin_periodo"
        ],
        [
            934,
            942,
            "importe_factura"
        ],
        [
            959,
            980,
            "fecha_cargo"
        ],
        [
            1002,
            1009,
            "consumo_periodo"
        ],
        [
            1031,
            1039,
            "potencia_contratada"
        ]
    ]
}