{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: damian fabregas rosales DNI del Cliente: 23467890H Calle del Cliente: PARQUE DE CLAUDIA LARS Código Postal del Cliente: 45440 Población del Cliente: Torre del Bierzo Provincia del Cliente: vizcaya Nombre de la Comercializadora: COMERCIALIZADORA ELÉCTRICA DEL SURESTE CIF de la Comercializadora: S67890123 Dirección de la Comercializadora: c/ ignasi iglesias no39 p.i. agro-reus Código Postal de la Comercializadora: 28028 Población de la Comercializadora: puerto real Provincia de la Comercializadora: la coruña Número de Factura: s1921089178 Inicio del Periodo: 23.03.2020 Fin del Periodo: 30.11.2004 Importe de la Factura: 122,18 € Fecha de Cargo: 13.02.1986 Consumo del Periodo: 273 kWh Potencia Contratada: 3,856 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            496,
            "provincia_cliente"
        ],
        [
            528,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            604,
            "cif_comercializadora"
        ],
        [
            639,
            677,
            "direccion_comercializadora"
        ],
        [
            716,
            721,
            "cp_comercializadora"
        ],
        [
            756,
            767,
            "poblacion_comercializadora"
        ],
        [
            802,
            811,
            "provincia_comercializadora"
        ],
        [
            831,
            842,
            "numero_factura"
        ],
        [
            863,
            873,
            "inicio_periodo"
        ],
        [
            891,
            901,
            "fin_periodo"
        ],
        [
            925,
            933,
            "importe_factura"
        ],
        [
            950,
            960,
            "fecha_cargo"
        ],
        [
            982,
            989,
            "consumo_periodo"
        ],
        [
            1011,
            1019,
            "potencia_contratada"
        ]
    ]
}