{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: dalmacio diaz del valle DNI del Cliente: 92904932C Calle del Cliente: calle pavillo Código Postal del Cliente: 08698 Población del Cliente: savalln del comtat Provincia del Cliente: Cádiz Nombre de la Comercializadora: aire comercializadora s.l. CIF de la Comercializadora: B95960365 Dirección de la Comercializadora: AVDA. MANOTERAS 46 BIS 2A PLANTA Código Postal de la Comercializadora: 08011 Población de la Comercializadora: pilar de la horadada Provincia de la Comercializadora: alicante Número de Factura: rr3571036546 Inicio del Periodo: 05.02.2004 Fin del Periodo: 25/03/2020 Importe de la Factura: 40,61 Fecha de Cargo: 24/03/2016 Consumo del Periodo: 0 Potencia Contratada: 3,979 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            487,
            "provincia_cliente"
        ],
        [
            519,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            824,
            "numero_factura"
        ],
        [
            845,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}