{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ISABELA ORDÓÑEZ FRAGA DNI del Cliente: 82736495S Calle del Cliente: camino de cebadales Código Postal del Cliente: 41661 Población del Cliente: oviedo Provincia del Cliente: Lugo Nombre de la Comercializadora: Suma Energía Comercializadora S.L. CIF de la Comercializadora: V67890127 Dirección de la Comercializadora: C/ María de Molina 39 Código Postal de la Comercializadora: 60486 Población de la Comercializadora: Pisa Provincia de la Comercializadora: extranjero Número de Factura: wh5984324348 Inicio del Periodo: 13.04.2004 Fin del Periodo: 07/01/2018 Importe de la Factura: 93,80 Fecha de Cargo: 28.05.2010 Consumo del Periodo: 8 Potencia Contratada: 4,529 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            478,
            "provincia_cliente"
        ],
        [
            510,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            886,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ],
        [
            935,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}