{
    "text": "Factura de la Luz Estimado cliente tatiana quintanilla galindo, con DNI 74123471J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle juan carlos calderón, código postal 24374, en la población de chapineria, provincia de granada. La factura ha sido emitida por la comercializadora ENERGIA EUROPEAS DE COMERCIALIZACION SL, identificada con el CIF W78901239. Nuestra dirección es CALLE TEMPLE, 25, código postal 46008, en la población de San Lorenzo de El Escorial, provincia de LUGO. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es m8505642203, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 103,68 €, que será cargado en su cuenta bancaria el día 09/10/1989. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            247,
            "calle_cliente"
        ],
        [
            263,
            268,
            "cp_cliente"
        ],
        [
            289,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            321,
            "provincia_cliente"
        ],
        [
            374,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            555,
            "poblacion_comercializadora"
        ],
        [
            570,
            574,
            "provincia_comercializadora"
        ],
        [
            668,
            679,
            "numero_factura"
        ],
        [
            842,
            848,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ]
    ]
}