{
    "text": "Factura de la Luz Estimado cliente elvira zavala hernandez, con DNI 89023456N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Braulio Gutiérrez, código postal 11620, en la población de lasarte-oria, provincia de palencia. La factura ha sido emitida por la comercializadora Solvay Energy Services Ibérica, S.L., identificada con el CIF B88110341. Nuestra dirección es Calle Temple, 25, código postal DN55 1PT, en la población de valencia, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es vw3811896743, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 137,34 €, que será cargado en su cuenta bancaria el día 06.02.1990. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            243,
            "calle_cliente"
        ],
        [
            259,
            264,
            "cp_cliente"
        ],
        [
            285,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            320,
            "provincia_cliente"
        ],
        [
            373,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            536,
            "poblacion_comercializadora"
        ],
        [
            551,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            664,
            "numero_factura"
        ],
        [
            827,
            833,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ]
    ]
}