{
    "text": "Factura de la Luz Estimado cliente Alberto Vega Ruiz, con DNI 54696879G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de sajonia, código postal 34844, en la población de San Javier, provincia de Navarra. La factura ha sido emitida por la comercializadora ENSTROGA, S.L., identificada con el CIF B55697650. Nuestra dirección es C/PERE DE COMA, NO3, 1-2A, código postal 14000, en la población de badalona, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es nn8112783711, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 170,66 €, que será cargado en su cuenta bancaria el día 28/04/1997. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            301,
            "provincia_cliente"
        ],
        [
            354,
            368,
            "nombre_comercializadora"
        ],
        [
            394,
            403,
            "cif_comercializadora"
        ],
        [
            426,
            451,
            "direccion_comercializadora"
        ],
        [
            467,
            472,
            "cp_comercializadora"
        ],
        [
            493,
            501,
            "poblacion_comercializadora"
        ],
        [
            516,
            525,
            "provincia_comercializadora"
        ],
        [
            619,
            631,
            "numero_factura"
        ],
        [
            794,
            800,
            "importe_factura"
        ],
        [
            850,
            860,
            "fecha_cargo"
        ]
    ]
}