{
    "text": "Factura de la Luz Estimado cliente restituta manzanal de la fuente, con DNI 11269439Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle cerrajón, código postal 24145, en la población de valverde del majano, provincia de barcelona. La factura ha sido emitida por la comercializadora Epresa Energía S.A., identificada con el CIF B90206566. Nuestra dirección es Plaza de la Gesta, No2, código postal 43791, en la población de Pinto, provincia de orense. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es yj3580972910, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 119,20 €, que será cargado en su cuenta bancaria el día 1982/11/22. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            66,
            "nombre_cliente"
        ],
        [
            76,
            85,
            "dni_cliente"
        ],
        [
            225,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            324,
            "provincia_cliente"
        ],
        [
            377,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            476,
            "direccion_comercializadora"
        ],
        [
            492,
            497,
            "cp_comercializadora"
        ],
        [
            518,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            650,
            "numero_factura"
        ],
        [
            813,
            819,
            "importe_factura"
        ],
        [
            869,
            879,
            "fecha_cargo"
        ]
    ]
}