{
    "text": "DATOS DE LA FACTURA EL CLIENTE, kira gaitan quesada, CON DNI 12380905M Y RESIDENTE EN LA DIRECCION plaza del carmen, CON CODIGO POSTAL 10329 DEL MUNICIPIO Bormujos, EN LA PROVINCIA DE León, HA RECIBIDO LA FACTURA NUMERO placeholder_13 CON REFERENCIA 1750534904727103. LA FECHA DE EMISION DE LA FACTURA ES placeholder_17, CUBRIENDO EL PERIODO DE FACTURACION DEL placeholder_14 AL placeholder_15 (30 DIAS). LA FECHA DE CARGO ESTA PROGRAMADA PARA EL 28 DE MARZO DE 1995. INFORMACION DE LA COMERCIALIZADORA Y CLIENTE LA EMPRESA COMERCIALIZADORA, Factor Integral Trading Services S.A.U., CON CIF M67890123, TIENE SU DOMICILIO EN C/ Vía Augusta No15 Plta. 13, 28028 Majadahonda, melilla. ES DONDE RESIDE EL CLIENTE. LA FORMA DE PAGO ES DOMICILIADA. DETALLES FINANCIEROS EN CUANTO A LOS DETALLES FINANCIEROS, LA FACTURA INCLUYE UN IGIC REDUCIDO DE 10,11, CON OTROS IMPORTES DE 84,48, Y CARGOS ADICIONALES COMO 0,03, 4,84, Y 0,99. LA FECHA DE CARGO ES NUEVAMENTE EL Y EL IBAN ASOCIADO ES ES30816803554872827 CON EL CODIGO DE MANDATO E79527966923841847367471058. LA VERSION APLICADA ES 6980 Y EL IGIC NORMAL ES DE 7 CON UN IMPORTE DE 0,00. PARA JUSTIFICAR EL PAGO, SE UTILIZARA EL CORRESPONDIENTE APUNTE BANCARIO. SE PUEDEN ENCONTRAR MAS DETALLES EN EL REVERSO DE LA FACTURA. CONSUMO DE ENERGIA EL CONSUMO DE ENERGIA DURANTE EL PERIODO DE FACTURACION SE DISTRIBUYE ENTRE EL PERIODO PUNTA Y VALLE. LA EVOLUCION DEL CONSUMO MUESTRA UN USO DE placeholder_18 KWH DE 12H A 22H Y DE 22H A 12H. LA LECTURA ANTERIOR FUE DE 660 Y 550, REALES A 7255 KWH, MIENTRAS QUE LA LECTURA ACTUAL ES DE 440 Y 330, REALES A 7787 KWH, CON UN CONSUMO DE 110 Y 0 KWH EN EL PERIODO. LAS LECTURAS SE REALIZARON EL 21 DE FEBRERO DE 1995 Y EL 23 DE MARZO DE 1995. A LO LARGO DEL ULTIMO ANO, EL CONSUMO ACUMULADO ES DE X.XXX KWH EN EL VALLE Y XX KWH EN OTROS PERIODOS, MOSTRANDO QUE LA MAYOR PARTE DEL CONSUMO OCURRE EN EL PERIODO VALLE. INFORMACION REGISTRAL LA COMERCIALIZADORA ESTA INSCRITA EN EL REGISTRO MERCANTIL DE ALICANTE, TOMO 12585, FOLIO 26, SECCION 8, HOJA NUMERO M 68916, INSCRIPCION 123. TOTAL DE LA FACTURA EL TOTAL DE LA FACTURA ASCIENDE A 100,19 €. ESTE IMPORTE INCLUYE EL CONSUMO DE ENERGIA, QUE ES DE 532 KWH A UN PRECIO DE 0,158804 /KWH, Y OTROS CARGOS REGULADOS. DESGLOSE DEL IMPORTE EL DESTINO DEL IMPORTE TOTAL DE LA FACTURA EN EUROS SE DESGLOSA DE LA SIGUIENTE MANERA: POR POTENCIA CONTRATADA, QUE ES DE 3,350 kW KW A 0,115375 /KW POR 30 DIAS, SUMANDO 10,11. LA FACTURACION POR PEAJE DE ACCESO ES DE POTENCIA KW A 37,908280 /KW AL ANO POR 30 DIAS, SUMANDO 9,10. EL CONSUMO P1 ES DE 532 KWH A 0,067976 /KWH, SUMANDO 36,16. OTROS COSTOS INCLUYEN INCENTIVOS A LAS ENERGIAS RENOVABLES, COGENERACION Y RESIDUOS, COSTE DE REDES DE TRANSPORTE Y DISTRIBUCION, Y OTROS COSTES REGULADOS INCLUIDA LA ANUALIDAD DEL DEFICIT. EL SUBTOTAL DE ESTOS IMPORTES ES DE 94,59. A ESTO SE ANADE EL ALQUILER DE EQUIPOS DE MEDIDA Y CONTROL, QUE POR 30 DIAS A 0,000986 /DIA SUMA 0,03, RESULTANDO EN UN TOTAL DE 99,46. CON IGIC REDUCIDO DE 1% SE ANADEN 4,87, Y CON IGIC NORMAL DE 7% SE ANADE 0,00. PRECIOS Y TARIFAS LOS PRECIOS DE LOS TERMINOS DEL PEAJE DE ACCESO ESTAN PUBLICADOS EN LA ORDEN TEC/1366/2018, Y EL PRECIO DEL ALQUILER DE LOS EQUIPOS DE MEDIDA Y CONTROL ESTA EN LA ORDEN IET/1491/2013 DE 3 DE AGOSTO. LOS PRECIOS DE LA ENERGIA SE HAN ACTUALIZADO EL 01/01/20XX, TRASLADANDO LAS VARIACIONES REGULADAS EN LA ORDEN TEC/1366/2018 DE 20 DE DICIEMBRE, LA ORDEN IET/2013/2013 DE 31 DE OCTUBRE Y LA RESOLUCION DE 6 DE NOVIEMBRE DE 2018 DE LA SECRETARIA DE ESTADO DE ENERGIA. DESCUENTOS Y BENEFICIOS ESTA TARIFA INCLUYE UN DESCUENTO PERMANENTE. ADEMAS, SI MAS DEL 50% DEL CONSUMO SE REALIZA EN HORAS VALLE (22-12H EN INVIERNO Y 23-13H EN VERANO), SE APLICARA UN DESCUENTO ADICIONAL Y SE CONTRIBUIRA A PROTEGER EL MEDIO AMBIENTE. PARA MAS INFORMACION, PUEDE LLAMAR AL SERVICIO DE ATENCION AL CLIENTE O CONSULTAR NUESTRA WEB. CONTACTO Y RECLAMACIONES TELEFONO GRATUITO DE RECLAMACIONES: 900 907 691. DIRECCION: LA ANTERIOR, EL CODIGO POSTAL DE LA EMPRESA, MUNICIPIO DE LA EMPRESA, Y LA PROVINCIA. URGENCIAS: 900 373 620. PARA RECLAMACIONES SOBRE EL CONTRATO DE SUMINISTRO O FACTURACIONES, PUEDE DIRIGIRSE A LA CONSEJERIA DE EMPLEO, INDUSTRIA Y COMERCIO DE LA COMUNIDAD AUTONOMA DE CANARIAS EN EL TELEFONO 928 XXX XXX O A TRAVES DE SU PAGINA WEB. ATENCION AL CLIENTE ATENCION AL CLIENTE, CONSULTAS, GESTIONES Y RECLAMACIONES 24 HORAS. INFORMACION SOBRE SU PRODUCTO, COSTES REGULADOS, COSTE DE PRODUCCION DE ELECTRICIDAD, IMPUESTOS APLICADOS Y DESTINO DEL IMPORTE DE LA FACTURA SE DETALLA A CONTINUACION. EL PRODUCTO CONTRATADO ES PVPC CON DISCRIMINACION HORARIA EN 2 PERIODOS. IMPACTO AMBIENTAL INFORMACION SOBRE SU ELECTRICIDAD: FUENTE CNMC COMISION NACIONAL DE LOS MERCADOS Y COMPETENCIA. EL IMPACTO AMBIENTAL DE SU ELECTRICIDAD DEPENDE DE LAS FUENTES ENERGETICAS UTILIZADAS PARA SU GENERACION. UNQUE LA ENERGIA ELECTRICA QUE LLEGA A NUESTROS HOGARES ES INDISTINGUIBLE DE LA QUE CONSUMEN NUESTROS VECINOS U OTROS CONSUMIDORES CONECTADOS AL MISMO SISTEMA ELECTRICO, AHORA ES POSIBLE GARANTIZAR EL ORIGEN DE LA PRODUCCION DE ENERGIA ELECTRICA QUE USTED CONSUME. A ESTOS EFECTOS, SE PROPORCIONA EL DESGLOSE DE LA MEZCLA DE TECNOLOGIAS DE PRODUCCION NACIONAL PARA COMPARAR LOS PORCENTAJES DEL PROMEDIO NACIONAL CON LOS CORRESPONDIENTES A LA ENERGIA VENDIDA POR SU COMPANIA COMERCIALIZADORA.",
    "entities": [
        [
            32,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            99,
            115,
            "calle_cliente"
        ],
        [
            135,
            140,
            "cp_cliente"
        ],
        [
            155,
            163,
            "poblacion_cliente"
        ],
        [
            184,
            188,
            "provincia_cliente"
        ],
        [
            542,
            581,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            624,
            652,
            "direccion_comercializadora"
        ],
        [
            654,
            659,
            "cp_comercializadora"
        ],
        [
            660,
            671,
            "poblacion_comercializadora"
        ],
        [
            673,
            680,
            "provincia_comercializadora"
        ],
        [
            2118,
            2126,
            "importe_factura"
        ],
        [
            2390,
            2398,
            "potencia_contratada"
        ]
    ]
}