{
    "text": "Datos de la Factura El cliente Irene Lozano Rodríguez, con DNI 72938465L, ha recibido la factura número placeholder_13 con referencia 5913133143786522. La fecha de emisión de la factura es placeholder_17. El periodo de facturación abarca desde el placeholder_14 hasta el placeholder_15, cubriendo un total de 30 días. La fecha de cargo es el 30 de septiembre de 2018. La empresa comercializadora responsable es placeholder_07, ubicada en placeholder_09, placeholder_10, placeholder_11, placeholder_12. El cliente reside en calle verano, 28492, huercal de almeria, madrid. La forma de pago es domiciliada. Detalles Financieros Los conceptos de potencia, energía y otros impuestos incluyen: IGIC reducido: 16,80 € Otros importes: 0,00 € Cargos adicionales: 0,80 €, 0,86 €, y 1,24 € El IBAN asociado es ES31873903585096496 y el código de mandato es E88656958265427260292185691. La versión es 4779 y el IGIC normal aplicado es del 10%, con un importe de 0,08 €. El pago se justifica con el correspondiente apunte bancario. Para más detalles, puede consultar el reverso de la factura. Consumo de Energía Durante el periodo de facturación, el consumo en los periodos punta y valle se detalla a continuación: Consumo total: placeholder_18 kWh de 12h a 22h y de 22h a 12h. Lectura anterior: 660 y 550, reales a 68818 kWh Lectura actual: 440 y 330, reales a 68818 kWh Consumo del periodo: 110 y 0 kWh La lectura se realizó el 26 de agosto de 2018 y el 25 de septiembre de 2018. El consumo acumulado durante el último año es de x.xxx kWh en el valle y xx kWh en otros periodos. El reparto del consumo muestra que la mayor parte se ha realizado en el periodo valle. La empresa está inscrita en el Registro Mercantil de Sevilla, tomo 179, folio 69, sección 2, hoja número M174691, inscripción 92. Total de la Factura El importe total de la factura es de 291,44 euros. El resumen de la factura y datos de pago indican que el importe por energía consumida es de 0 kWh x 0,190557 €/kWh. Datos del Contrato Titular del contrato: Cliente NIF: Identificación Dirección de suministro: Calle, CP, Población, Provincia Número de contador: 983940623 Comercializadora: Placeholder_07 Distribuidora: Compañía Eléctrica de Ferez SL Referencia del contrato de acceso: 425403666340 Peaje de acceso: 2.0DHA Contrato de suministro: Renovación anual automática CUPS: ES2893009556690175WXAO Desglose del Importe El importe de su factura se desglosa de la siguiente manera: Potencia contratada: 4,605 kW x 0,116699 €/kW x 30 días, totalizando 16,80 € Facturación por peaje de acceso: Potencia kW x 38,508730 €/kW y año x 30/365 días, totalizando 15,19 € Consumo P1: 0 kWh x 0,095991 €/kWh Incentivos y costes adicionales: Costes de redes de transporte y distribución, otros costes regulados incluida la anualidad del déficit El subtotal es de 16,80 €. Además, se debe añadir el importe del alquiler de los equipos de medida y control, así como los conceptos no energéticos: Descuento por e-factura: 0,00 € Impuesto de electricidad: 16,80 x 5,1127 = 0,86 € Alquiler de equipos de medida y control: 0,026630 €/día, totalizando 0,80 € Total de la Factura El importe total de la factura recuerde que viene en euros. El resumen de la factura y datos de pago indican que el importe por energía consumida es de 0 kWh x 0,190557 €/kWh. Datos del Contrato Titular del contrato: Cliente NIF: Identificación Dirección de suministro: Calle, CP, Población, Provincia Número de contador: 983940623 Comercializadora: Placeholder_07 Distribuidora: Compañía Eléctrica de Ferez SL Referencia del contrato de acceso: 425403666340 Peaje de acceso: 2.0DHA Contrato de suministro: Renovación anual automática CUPS: ES2893009556690175WXAO Desglose del Importe El importe de su factura se desglosa de la siguiente manera: Potencia contratada: 5,383 kW x 0,116699 €/kW x 30 días, totalizando 16,80 € Facturación por peaje de acceso: Potencia kW x 38,508730 €/kW y año x 30/365 días, totalizando 15,19 € Consumo P1: 0 kWh x 0,095991 €/kWh Incentivos y costes adicionales: Costes de redes de transporte y distribución, otros costes regulados incluida la anualidad del déficit El subtotal es de 16,80 €. Además, se debe añadir el importe del alquiler de los equipos de medida y control, así como los conceptos no energéticos: Descuento por e-factura: 0,00 € Impuesto de electricidad: 16,80 x 5,1127 = 0,86 € Alquiler de equipos de medida y control: 0,026630 €/día, totalizando 0,80 € Precios y Tarifas Los precios de los términos del peaje de acceso están publicados en la orden TEC/1366/2018. El precio del alquiler de los equipos de medida y control está en la orden IET/1491/2013 de 3 de agosto. Los precios de la energía se han actualizado el 01/01/20XX, trasladando las variaciones reguladas en la orden TEC/1366/2018 de 20 de diciembre, la orden IET/2013/2013 de 31 de octubre y la resolución de 6 de noviembre de 2018 de la Secretaría de Estado de Energía. Descuentos y Beneficios Con esta tarifa, usted se beneficia de un descuento permanente. Si más del 50% del consumo lo realiza en horas valle (22-12h en invierno y 23-13h en verano), tendrá un descuento adicional y contribuirá a proteger el medio ambiente. Para más información, puede llamar al servicio de atención al cliente o consultar nuestra web. Contacto y Reclamaciones Teléfono gratuito reclamaciones: 900 909 534 Urgencias: 900 81 88 24 Para reclamaciones sobre el contrato de suministro o facturaciones, puede dirigirse a la Consejería de Empleo, Industria y Comercio de la Comunidad Autónoma de Canarias en el teléfono 928 XXX XXX o a través de su página web. Atención al Cliente Atención al cliente, consultas, gestiones y reclamaciones 24 horas. Información de su producto, costes regulados, coste de producción de electricidad, impuestos aplicados, y destino del importe de la factura se detallan a continuación.",
    "entities": [
        [
            31,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            523,
            535,
            "calle_cliente"
        ],
        [
            537,
            542,
            "cp_cliente"
        ],
        [
            544,
            562,
            "poblacion_cliente"
        ],
        [
            564,
            570,
            "provincia_cliente"
        ],
        [
            1842,
            1848,
            "importe_factura"
        ],
        [
            2463,
            2468,
            "potencia_contratada"
        ],
        [
            3787,
            3792,
            "potencia_contratada"
        ]
    ]
}