{
    "text": "Factura de la Luz Estimado cliente lucia sanchez ruiz, con DNI 27456420D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL EMBALSE DE SAN JUAN, código postal 13600, en la población de pinofranqueado, provincia de Huelva. La factura ha sido emitida por la comercializadora Biowatio Comercializadora Energética S.L.U., identificada con el CIF B39702436. Nuestra dirección es C/ Pizarro No6, 1o, código postal 38110, en la población de madrid, provincia de cádiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h6635103876, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 170,39 €, que será cargado en su cuenta bancaria el día 1990/10/12. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            318,
            "provincia_cliente"
        ],
        [
            371,
            414,
            "nombre_comercializadora"
        ],
        [
            440,
            449,
            "cif_comercializadora"
        ],
        [
            472,
            490,
            "direccion_comercializadora"
        ],
        [
            506,
            511,
            "cp_comercializadora"
        ],
        [
            532,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            663,
            "numero_factura"
        ],
        [
            826,
            832,
            "importe_factura"
        ],
        [
            882,
            892,
            "fecha_cargo"
        ]
    ]
}