{
    "text": "Factura de la Luz Estimado cliente lucia sanchez ruiz, con DNI 31123452Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de maria de guzman, código postal 22587, en la población de belorado, provincia de La Coruña. La factura ha sido emitida por la comercializadora Estabanell Impulsa, S.A.U., identificada con el CIF A23456783. Nuestra dirección es ps. de la habana, 70, código postal 41130, en la población de bratislava, provincia de CANTABRIA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h7861354397, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 349,10 €, que será cargado en su cuenta bancaria el día 2012-04-19. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            310,
            "provincia_cliente"
        ],
        [
            363,
            389,
            "nombre_comercializadora"
        ],
        [
            415,
            424,
            "cif_comercializadora"
        ],
        [
            447,
            467,
            "direccion_comercializadora"
        ],
        [
            483,
            488,
            "cp_comercializadora"
        ],
        [
            509,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            543,
            "provincia_comercializadora"
        ],
        [
            637,
            648,
            "numero_factura"
        ],
        [
            811,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}