{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: fernando ruiz diaz DNI del Cliente: 33123451P Calle del Cliente: Extraradio Finca la Platera Código Postal del Cliente: 19196 Población del Cliente: caudete Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: ausarta prima, s.l. CIF de la Comercializadora: W12345677 Dirección de la Comercializadora: plaza aviador ruiz de alda, 11 Código Postal de la Comercializadora: 28023 Población de la Comercializadora: el ejido Provincia de la Comercializadora: ciudad real Número de Factura: C7742177472 Inicio del Periodo: 15.11.1996 Fin del Periodo: 1993/01/23 Importe de la Factura: 236,01 Fecha de Cargo: 14.01.1997 Consumo del Periodo: 221 Potencia Contratada: 3,533 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            502,
            "provincia_cliente"
        ],
        [
            534,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}