{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: luz juarez garrido DNI del Cliente: 22123469Q Calle del Cliente: CAMINO DE CARMEN CONDE Código Postal del Cliente: 24310 Población del Cliente: Castro Urdiales Provincia del Cliente: barcelona Nombre de la Comercializadora: international marina tarragona, s.l. CIF de la Comercializadora: B30929442 Dirección de la Comercializadora: C/ Poeta Querol, 11 Entrlo Código Postal de la Comercializadora: 46002 Población de la Comercializadora: valladolid Provincia de la Comercializadora: Málaga Número de Factura: IP4259519433 Inicio del Periodo: 22.08.2000 Fin del Periodo: 2002-11-13 Importe de la Factura: 156,22 Fecha de Cargo: 10.09.2021 Consumo del Periodo: 378 Potencia Contratada: 5,664 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            492,
            "provincia_cliente"
        ],
        [
            524,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            821,
            "numero_factura"
        ],
        [
            842,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}