{
    "text": "Factura de la Luz Estimado cliente yasmina lopez rodriguez, con DNI 12850130F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de costa rica, código postal 49624, en la población de esplugues de llobregat, provincia de huesca. La factura ha sido emitida por la comercializadora Ausarta Prima, S.L., identificada con el CIF A33473752. Nuestra dirección es C/ Toral, 15, código postal 08911, en la población de Vienna, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es z1712441244, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 140,64 €, que será cargado en su cuenta bancaria el día 26 DE OCTUBRE DE 2004. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            321,
            "provincia_cliente"
        ],
        [
            374,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            463,
            "direccion_comercializadora"
        ],
        [
            479,
            484,
            "cp_comercializadora"
        ],
        [
            505,
            511,
            "poblacion_comercializadora"
        ],
        [
            526,
            532,
            "provincia_comercializadora"
        ],
        [
            626,
            637,
            "numero_factura"
        ],
        [
            800,
            806,
            "importe_factura"
        ],
        [
            856,
            877,
            "fecha_cargo"
        ]
    ]
}