{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: blas salgado galan DNI del Cliente: 74123489J Calle del Cliente: LUGAR LAS CABEZADAS Código Postal del Cliente: 37521 Población del Cliente: Ponferrada Provincia del Cliente: barcelona Nombre de la Comercializadora: electrica banesa, sl CIF de la Comercializadora: N01234560 Dirección de la Comercializadora: C/ ISABEL TORRES, NO19 Código Postal de la Comercializadora: 26500 Población de la Comercializadora: Colmenar Viejo Provincia de la Comercializadora: cádiz Número de Factura: rd4801537019 Inicio del Periodo: Martes, 13 de enero de 1989 Fin del Periodo: 1994/03/25 Importe de la Factura: 100,72 Fecha de Cargo: 11.05.2001 Consumo del Periodo: 988 Potencia Contratada: 1,512 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            484,
            "provincia_cliente"
        ],
        [
            516,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}