{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emerson troncoso agustin DNI del Cliente: 91811749G Calle del Cliente: CALLE DE FRAY LUIS DE LEÓN Código Postal del Cliente: 37408 Población del Cliente: Alfafar Provincia del Cliente: valencia Nombre de la Comercializadora: Anillaco Energía, S.L. CIF de la Comercializadora: B22216733 Dirección de la Comercializadora: c/ badajoz, 145 3-a Código Postal de la Comercializadora: 08922 Población de la Comercializadora: velilla de san antonio Provincia de la Comercializadora: La Coruña Número de Factura: km1648123842 Inicio del Periodo: 02.01.2010 Fin del Periodo: 04 de noviembre de 2007 Importe de la Factura: 26,92 Fecha de Cargo: 29.08.2011 Consumo del Periodo: 275 Potencia Contratada: 3,190 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            888,
            "fin_periodo"
        ],
        [
            912,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            969,
            "consumo_periodo"
        ],
        [
            991,
            996,
            "potencia_contratada"
        ]
    ]
}