{
    "text": "Factura de la Luz Estimado cliente fernando rodriguez suarez, con DNI 84629375R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL CAMPO, código postal 26212, en la población de guirguillano, provincia de murcia. La factura ha sido emitida por la comercializadora enara gestion y mediacion, s.l., identificada con el CIF K12345670. Nuestra dirección es rue du rhone 50, código postal 36600, en la población de manresa, provincia de valladolid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ke6234789761, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 93,73 €, que será cargado en su cuenta bancaria el día 08.07.2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            309,
            "provincia_cliente"
        ],
        [
            362,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            466,
            "direccion_comercializadora"
        ],
        [
            482,
            487,
            "cp_comercializadora"
        ],
        [
            508,
            515,
            "poblacion_comercializadora"
        ],
        [
            530,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}