{
    "text": "Factura de la Luz Estimado cliente Cristina Esteban López, con DNI 62168909R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Carretera Particular de la Casa de los Hoyos, código postal 19284, en la población de vinalesa, provincia de alicante. La factura ha sido emitida por la comercializadora conecta2 energía, s.l., identificada con el CIF F56789015. Nuestra dirección es C/ Tuset 19 2o 2a, código postal 25170, en la población de Etroit, provincia de Jaén. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es z9877278713, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 20,37 €, que será cargado en su cuenta bancaria el día 09.10.1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            260,
            "calle_cliente"
        ],
        [
            276,
            281,
            "cp_cliente"
        ],
        [
            302,
            310,
            "poblacion_cliente"
        ],
        [
            325,
            333,
            "provincia_cliente"
        ],
        [
            386,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            443,
            "cif_comercializadora"
        ],
        [
            466,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            504,
            "cp_comercializadora"
        ],
        [
            525,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            655,
            "numero_factura"
        ],
        [
            818,
            823,
            "importe_factura"
        ],
        [
            873,
            883,
            "fecha_cargo"
        ]
    ]
}