{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: miriam sanchez ruiz DNI del Cliente: 73418925M Calle del Cliente: Glorieta de Barbados Código Postal del Cliente: 13190 Población del Cliente: Santa Margarida de Montbui Provincia del Cliente: la rioja Nombre de la Comercializadora: atenco energia sl CIF de la Comercializadora: B19556299 Dirección de la Comercializadora: C/ GAONA 18 2O CENTRO Código Postal de la Comercializadora: 28006 Población de la Comercializadora: granollers Provincia de la Comercializadora: CASTELLON Número de Factura: z5215810495 Inicio del Periodo: 14.11.1995 Fin del Periodo: 15.02.2003 Importe de la Factura: 51,61 Fecha de Cargo: 31.07.2006 Consumo del Periodo: 440 Potencia Contratada: 4,698 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            501,
            "provincia_cliente"
        ],
        [
            533,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            867,
            "fin_periodo"
        ],
        [
            891,
            896,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ],
        [
            945,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}