{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: magia portillo guerrero DNI del Cliente: 23123469Q Calle del Cliente: camino de las angostillas Código Postal del Cliente: 39780 Población del Cliente: San Pedro de Merida Provincia del Cliente: alicante Nombre de la Comercializadora: municipal de servicios villahermosana, s.l CIF de la Comercializadora: B98762107 Dirección de la Comercializadora: C/ Océano Atlántico, 6 2B Esc. 7 Código Postal de la Comercializadora: EH1 1YZ Población de la Comercializadora: Split Provincia de la Comercializadora: alicante Número de Factura: lw1569467622 Inicio del Periodo: Miércoles, 24 de agosto de 1986 Fin del Periodo: 04 de enero de 2001 Importe de la Factura: 155,98 Fecha de Cargo: 10.07.2018 Consumo del Periodo: 160 Potencia Contratada: 4,147 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            503,
            "provincia_cliente"
        ],
        [
            535,
            577,
            "nombre_comercializadora"
        ],
        [
            606,
            615,
            "cif_comercializadora"
        ],
        [
            650,
            682,
            "direccion_comercializadora"
        ],
        [
            721,
            728,
            "cp_comercializadora"
        ],
        [
            763,
            768,
            "poblacion_comercializadora"
        ],
        [
            803,
            811,
            "provincia_comercializadora"
        ],
        [
            831,
            843,
            "numero_factura"
        ],
        [
            864,
            895,
            "inicio_periodo"
        ],
        [
            913,
            932,
            "fin_periodo"
        ],
        [
            956,
            962,
            "importe_factura"
        ],
        [
            979,
            989,
            "fecha_cargo"
        ],
        [
            1011,
            1014,
            "consumo_periodo"
        ],
        [
            1036,
            1041,
            "potencia_contratada"
        ]
    ]
}