{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: carola vivas palomar DNI del Cliente: 71829346N Calle del Cliente: calle praderones Código Postal del Cliente: 33827 Población del Cliente: Ubrique Provincia del Cliente: barcelona Nombre de la Comercializadora: Nueva Comercializadora Española S.L. CIF de la Comercializadora: B95783924 Dirección de la Comercializadora: C/ Comandante Aviador Joaquín García Morato, No5 Código Postal de la Comercializadora: 28004 Población de la Comercializadora: bratislava Provincia de la Comercializadora: caceres Número de Factura: L4325080393 Inicio del Periodo: 25.02.2001 Fin del Periodo: 20/agosto/2005 Importe de la Factura: 237,18 Fecha de Cargo: 12/05/2005 Consumo del Periodo: 0 Potencia Contratada: 5,643 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            480,
            "provincia_cliente"
        ],
        [
            512,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            800,
            "provincia_comercializadora"
        ],
        [
            820,
            831,
            "numero_factura"
        ],
        [
            852,
            862,
            "inicio_periodo"
        ],
        [
            880,
            894,
            "fin_periodo"
        ],
        [
            918,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}