{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: adonis sabin vela DNI del Cliente: 30011746N Calle del Cliente: CALLEJÓN DE RAMÓN J. SENDER Código Postal del Cliente: 49340 Población del Cliente: junta de traslaloma Provincia del Cliente: Palencia Nombre de la Comercializadora: Shell España, S.A. CIF de la Comercializadora: A82808007 Dirección de la Comercializadora: CMNO DE LA ZARZUELA, NUM. 20 - PLANTA BJ, PUERTA A Código Postal de la Comercializadora: 25002 Población de la Comercializadora: sitges Provincia de la Comercializadora: balears Número de Factura: cj8249158506 Inicio del Periodo: 02 de mayo de 2006 Fin del Periodo: 07 de diciembre de 1983 Importe de la Factura: 43,46 Fecha de Cargo: 13.06.2015 Consumo del Periodo: 228 Potencia Contratada: 5,042 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            499,
            "provincia_cliente"
        ],
        [
            531,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            672,
            "direccion_comercializadora"
        ],
        [
            711,
            716,
            "cp_comercializadora"
        ],
        [
            751,
            757,
            "poblacion_comercializadora"
        ],
        [
            792,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            831,
            "numero_factura"
        ],
        [
            852,
            870,
            "inicio_periodo"
        ],
        [
            888,
            911,
            "fin_periodo"
        ],
        [
            935,
            940,
            "importe_factura"
        ],
        [
            957,
            967,
            "fecha_cargo"
        ],
        [
            989,
            992,
            "consumo_periodo"
        ],
        [
            1014,
            1019,
            "potencia_contratada"
        ]
    ]
}