{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PLUTARCO NOBLE MILANÉS DNI del Cliente: 72123494F Calle del Cliente: CALLE DE ANTONIO GALA Código Postal del Cliente: 05134 Población del Cliente: arona Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: eléctrica de meliana, s.c.v. CIF de la Comercializadora: B02494375 Dirección de la Comercializadora: Santa Perpetua de Mogoda Código Postal de la Comercializadora: 30800 Población de la Comercializadora: lloret de mar Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: ar7987622372 Inicio del Periodo: Sábado, 17 de abril de 1999 Fin del Periodo: 2011/10/13 Importe de la Factura: 198,94 Fecha de Cargo: 29.03.2008 Consumo del Periodo: 518 Potencia Contratada: 3,734 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            498,
            "provincia_cliente"
        ],
        [
            530,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            804,
            "provincia_comercializadora"
        ],
        [
            824,
            836,
            "numero_factura"
        ],
        [
            857,
            884,
            "inicio_periodo"
        ],
        [
            902,
            912,
            "fin_periodo"
        ],
        [
            936,
            942,
            "importe_factura"
        ],
        [
            959,
            969,
            "fecha_cargo"
        ],
        [
            991,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}