{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: fortunato chavez lines DNI del Cliente: 82580008A Calle del Cliente: AVDA DE ANTONIO PALACIOS Código Postal del Cliente: 22583 Población del Cliente: Bañolas Provincia del Cliente: Cáceres Nombre de la Comercializadora: hefamecom, s.a. CIF de la Comercializadora: B87382644 Dirección de la Comercializadora: AVDA. TENIENTE MONTESINOS NO10 4OD ED. TORRE GODOY Código Postal de la Comercializadora: 28046 Población de la Comercializadora: Cuenca Provincia de la Comercializadora: zaragoza Número de Factura: k9796192251 Inicio del Periodo: 22/ENERO/1997 Fin del Periodo: 28 de noviembre, 2016 Importe de la Factura: 78,21 Fecha de Cargo: 27.04.2020 Consumo del Periodo: 413 Potencia Contratada: 2,075 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            817,
            "numero_factura"
        ],
        [
            838,
            851,
            "inicio_periodo"
        ],
        [
            869,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}