{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: arquimedes barba bautista DNI del Cliente: 67801234Q Calle del Cliente: av de suecia Código Postal del Cliente: 42138 Población del Cliente: Cóbdar Provincia del Cliente: barcelona Nombre de la Comercializadora: Sunair One Home S.L. CIF de la Comercializadora: V01234567 Dirección de la Comercializadora: av. actor antonio ferrandis, 8 oficina k Código Postal de la Comercializadora: 48950 Población de la Comercializadora: valls Provincia de la Comercializadora: balears Número de Factura: r4134912723 Inicio del Periodo: 30-12-2022 Fin del Periodo: 03.11.2010 Importe de la Factura: 99,86 Fecha de Cargo: 11-07-1998 Consumo del Periodo: 340 Potencia Contratada: 4,193 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            480,
            "provincia_cliente"
        ],
        [
            512,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}