{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Sergio Ruiz López DNI del Cliente: 71096583H Calle del Cliente: CALLE DE LA ESPERANZA Código Postal del Cliente: 32800 Población del Cliente: villaconejos Provincia del Cliente: cantabria Nombre de la Comercializadora: naturgy energy group, s.a. CIF de la Comercializadora: B87517017 Dirección de la Comercializadora: C/ Vicente Juan y Rosselló, 31 4oA Código Postal de la Comercializadora: 02006 Población de la Comercializadora: viladecans Provincia de la Comercializadora: VALENCIA Número de Factura: x2999978908 Inicio del Periodo: 23/09/1991 Fin del Periodo: 17.03.2005 Importe de la Factura: 255,32 Fecha de Cargo: 06 de octubre, 1998 Consumo del Periodo: 1318 Potencia Contratada: 4,212 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            487,
            "provincia_cliente"
        ],
        [
            519,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            940,
            "fecha_cargo"
        ],
        [
            962,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}