{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: carmela borges de la nuez DNI del Cliente: 78123474M Calle del Cliente: Calle de los Abetos Código Postal del Cliente: 32300 Población del Cliente: torrevieja Provincia del Cliente: barcelona Nombre de la Comercializadora: Apeles Electricidad, S.L. CIF de la Comercializadora: Q23456788 Dirección de la Comercializadora: C/ISLAS CANARIAS, 4 ENTREPLANTA Código Postal de la Comercializadora: 48991 Población de la Comercializadora: xativa Provincia de la Comercializadora: avila Número de Factura: bt2409199513 Inicio del Periodo: 12-02-1993 Fin del Periodo: 12.02.2011 Importe de la Factura: 385,04 Fecha de Cargo: 11.05.2001 Consumo del Periodo: 34 Potencia Contratada: 3,744 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            491,
            "provincia_cliente"
        ],
        [
            523,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            868,
            "fin_periodo"
        ],
        [
            892,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}