{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: antonio valverde simon DNI del Cliente: 54673829V Calle del Cliente: calle limonero Código Postal del Cliente: 44540 Población del Cliente: bocigas Provincia del Cliente: pontevedra Nombre de la Comercializadora: GEM SUMINISTRO DE GAS 3, S.L. CIF de la Comercializadora: R01234567 Dirección de la Comercializadora: Príncipe de Vergara 131, 3a Planta Código Postal de la Comercializadora: 30140 Población de la Comercializadora: madrid Provincia de la Comercializadora: Córdoba Número de Factura: M1526772068 Inicio del Periodo: 17.12.1987 Fin del Periodo: 04.01.1992 Importe de la Factura: 47,04 Fecha de Cargo: 06.12.2002 Consumo del Periodo: 310 Potencia Contratada: 3,624 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            481,
            "provincia_cliente"
        ],
        [
            513,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            866,
            "fin_periodo"
        ],
        [
            890,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}