{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: laia zabaleta travieso DNI del Cliente: 50104465T Calle del Cliente: CALLE VAZQUEZ DEL SAZ Código Postal del Cliente: 04859 Población del Cliente: aljaraque Provincia del Cliente: murcia Nombre de la Comercializadora: seven trade solutions, s.l.u. CIF de la Comercializadora: B37547619 Dirección de la Comercializadora: c/ gaona 18 2o centro Código Postal de la Comercializadora: 31592 Población de la Comercializadora: gerona Provincia de la Comercializadora: PONTEVEDRA Número de Factura: h3887228214 Inicio del Periodo: Viernes, 14 de diciembre de 2000 Fin del Periodo: 28.08.2016 Importe de la Factura: 28,83 Fecha de Cargo: 2013/09/05 Consumo del Periodo: 534 Potencia Contratada: 4,440 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            486,
            "provincia_cliente"
        ],
        [
            518,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}