{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: malva paniagua roman DNI del Cliente: 52287914J Calle del Cliente: Calle Luis Feito Código Postal del Cliente: 24900 Población del Cliente: almaraz Provincia del Cliente: las palmas Nombre de la Comercializadora: naturgy energy group, s.a. CIF de la Comercializadora: B88628581 Dirección de la Comercializadora: Río Bullaque, 2 Código Postal de la Comercializadora: 24402 Población de la Comercializadora: villahermosa del rio Provincia de la Comercializadora: Toledo Número de Factura: e6517824304 Inicio del Periodo: 22.07.1999 Fin del Periodo: 27.06.1991 Importe de la Factura: 123,06 Fecha de Cargo: Lunes, 06 de junio de 1994 Consumo del Periodo: 714 Potencia Contratada: 4,732 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            481,
            "provincia_cliente"
        ],
        [
            513,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            887,
            "importe_factura"
        ],
        [
            904,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}