{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nicolas diaz lopez DNI del Cliente: 33123456X Calle del Cliente: calle del tucan Código Postal del Cliente: 05697 Población del Cliente: useras/les useres Provincia del Cliente: melilla Nombre de la Comercializadora: gestiona energia, comercializadora energetica sl CIF de la Comercializadora: V89012345 Dirección de la Comercializadora: 33 Cavendish Square Código Postal de la Comercializadora: 11120 Población de la Comercializadora: tuy Provincia de la Comercializadora: burgos Número de Factura: d1119384430 Inicio del Periodo: 14.12.2010 Fin del Periodo: 07 de abril, 2001 Importe de la Factura: 204,85 Fecha de Cargo: 04.11.2020 Consumo del Periodo: 0 Potencia Contratada: 3,350 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            485,
            "provincia_cliente"
        ],
        [
            517,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}