{
    "text": "Factura de la Luz Estimado cliente Grecia Macías Fábregas, con DNI 12356789K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Parque de Perú, código postal 06486, en la población de san vicente de arevalo, provincia de madrid. La factura ha sido emitida por la comercializadora Globelight Energy S.L., identificada con el CIF Q67890129. Nuestra dirección es calle almagro,22, 5a planta, código postal 28028, en la población de Porto, provincia de SEVILLA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bk5066542024, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 27,01 €, que será cargado en su cuenta bancaria el día 13/enero/1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            315,
            "provincia_cliente"
        ],
        [
            368,
            390,
            "nombre_comercializadora"
        ],
        [
            416,
            425,
            "cif_comercializadora"
        ],
        [
            448,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            881,
            "fecha_cargo"
        ]
    ]
}