{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: payo palomar galindo DNI del Cliente: 77658545B Calle del Cliente: calle de la herrería Código Postal del Cliente: 20008 Población del Cliente: Pamplona Provincia del Cliente: Ávila Nombre de la Comercializadora: COMERCIALIZADORA TORRES ENERGÍA, S.L. CIF de la Comercializadora: B88110341 Dirección de la Comercializadora: Lezernstrasse 10 Código Postal de la Comercializadora: 25126 Población de la Comercializadora: cuellar Provincia de la Comercializadora: la coruña Número de Factura: g9670993795 Inicio del Periodo: 12/07/2020 Fin del Periodo: 07 de junio, 2007 Importe de la Factura: 16,82 Fecha de Cargo: 29.12.2017 Consumo del Periodo: 0 Potencia Contratada: 4,163 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            481,
            "provincia_cliente"
        ],
        [
            513,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            866,
            "fin_periodo"
        ],
        [
            890,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}