{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: daniel diaz gonzalez DNI del Cliente: 32123454S Calle del Cliente: calle juan de la cueva Código Postal del Cliente: 47300 Población del Cliente: Palma del Río Provincia del Cliente: melilla Nombre de la Comercializadora: Energy By Cogen S.L. Unipersonal CIF de la Comercializadora: B01625656 Dirección de la Comercializadora: C/ Vicente Juan y Rosselló, 31 4oA Código Postal de la Comercializadora: 46023 Población de la Comercializadora: Bergen Provincia de la Comercializadora: GUIPUZCOA Número de Factura: YT3681997689 Inicio del Periodo: 31.03.1999 Fin del Periodo: 07.07.1994 Importe de la Factura: 18,96 Fecha de Cargo: 24.01.2013 Consumo del Periodo: 80 Potencia Contratada: 3,463 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}