{
    "text": "Factura de la Luz Estimado cliente florida cerda cuesta, con DNI 74123472K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PARQUE DE CLAUDIA LARS, código postal 25792, en la población de castrillo de don juan, provincia de valencia. La factura ha sido emitida por la comercializadora empresa de alumbrado electrico de ceuta, s.a., identificada con el CIF L56789011. Nuestra dirección es C/ Rec, No26-28, código postal 22367, en la población de Hengelo, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ps5658497419, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 42,59 €, que será cargado en su cuenta bancaria el día 2004-07-28. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            322,
            "provincia_cliente"
        ],
        [
            375,
            420,
            "nombre_comercializadora"
        ],
        [
            446,
            455,
            "cif_comercializadora"
        ],
        [
            478,
            493,
            "direccion_comercializadora"
        ],
        [
            509,
            514,
            "cp_comercializadora"
        ],
        [
            535,
            542,
            "poblacion_comercializadora"
        ],
        [
            557,
            564,
            "provincia_comercializadora"
        ],
        [
            658,
            670,
            "numero_factura"
        ],
        [
            833,
            838,
            "importe_factura"
        ],
        [
            888,
            898,
            "fecha_cargo"
        ]
    ]
}