{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: miguel ruiz martinez DNI del Cliente: 12356789R Calle del Cliente: Calle de la Alameda Código Postal del Cliente: 47494 Población del Cliente: algaida Provincia del Cliente: a coruna Nombre de la Comercializadora: edp-energias de portugal, s.a. CIF de la Comercializadora: N23456784 Dirección de la Comercializadora: PASEO DE LA CASTELLANA 259-D, PLANTA 47 Código Postal de la Comercializadora: 25691 Población de la Comercializadora: madrid Provincia de la Comercializadora: a coruna Número de Factura: p3017004484 Inicio del Periodo: 19 de enero de 2002 Fin del Periodo: 23.05.2021 Importe de la Factura: 99,47 Fecha de Cargo: 21-02-1996 Consumo del Periodo: 378 Potencia Contratada: 3,088 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            482,
            "provincia_cliente"
        ],
        [
            514,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}