{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: DAISY HIERRO MEJÍA DNI del Cliente: 21123476J Calle del Cliente: CALLE DEL MAR Código Postal del Cliente: 18418 Población del Cliente: San Bartolomé de Tirajana Provincia del Cliente: granada Nombre de la Comercializadora: ETERNAL ENERGY S.L. CIF de la Comercializadora: C45678901 Dirección de la Comercializadora: Avenida de la Industria, 4, Edificio 0, Esc2 - Planta 2a Código Postal de la Comercializadora: 48991 Población de la Comercializadora: Lüneburg Provincia de la Comercializadora: Cantabria Número de Factura: p2672567424 Inicio del Periodo: 07/diciembre/2003 Fin del Periodo: Viernes, 21 de febrero de 1986 Importe de la Factura: 104,42 Fecha de Cargo: 10/03/1986 Consumo del Periodo: 216 Potencia Contratada: 3,941 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            378,
            "calle_cliente"
        ],
        [
            406,
            411,
            "cp_cliente"
        ],
        [
            435,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            491,
            "provincia_cliente"
        ],
        [
            523,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            671,
            "direccion_comercializadora"
        ],
        [
            710,
            715,
            "cp_comercializadora"
        ],
        [
            750,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            833,
            "numero_factura"
        ],
        [
            854,
            871,
            "inicio_periodo"
        ],
        [
            889,
            919,
            "fin_periodo"
        ],
        [
            943,
            949,
            "importe_factura"
        ],
        [
            966,
            976,
            "fecha_cargo"
        ],
        [
            998,
            1001,
            "consumo_periodo"
        ],
        [
            1023,
            1028,
            "potencia_contratada"
        ]
    ]
}