{
    "text": "Factura de la Luz Estimado cliente nadir cevedo macias, con DNI 98523853H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de las torcas, código postal 15625, en la población de villarroya de la sierra, provincia de CIUDAD REAL. La factura ha sido emitida por la comercializadora mallorquina de energías, s.l.u., identificada con el CIF A25466939. Nuestra dirección es plaza urquinaona, 7, código postal 3000, en la población de bilbao, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es y9851087693, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 127,43 €, que será cargado en su cuenta bancaria el día 02.04.2007. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            323,
            "provincia_cliente"
        ],
        [
            376,
            407,
            "nombre_comercializadora"
        ],
        [
            433,
            442,
            "cif_comercializadora"
        ],
        [
            465,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            504,
            "cp_comercializadora"
        ],
        [
            525,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            658,
            "numero_factura"
        ],
        [
            821,
            827,
            "importe_factura"
        ],
        [
            877,
            887,
            "fecha_cargo"
        ]
    ]
}