{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: RUTILIO IVANEZ CORREA DNI del Cliente: 31123485K Calle del Cliente: CALLE DE LOS CANTOS Código Postal del Cliente: 43459 Población del Cliente: valdemoro Provincia del Cliente: Cádiz Nombre de la Comercializadora: suministros de gas y luz europa,s.l. CIF de la Comercializadora: A42785949 Dirección de la Comercializadora: C/ Clot, 19 1o - 1a Código Postal de la Comercializadora: 46005 Población de la Comercializadora: madrid Provincia de la Comercializadora: caceres Número de Factura: qs7674816555 Inicio del Periodo: 27.08.2017 Fin del Periodo: SABADO, 23 DE FEBRERO DE 2006 Importe de la Factura: 78,19 Fecha de Cargo: 17.02.2011 Consumo del Periodo: 886 Potencia Contratada: 4,047 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            482,
            "provincia_cliente"
        ],
        [
            514,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            879,
            "fin_periodo"
        ],
        [
            903,
            908,
            "importe_factura"
        ],
        [
            925,
            935,
            "fecha_cargo"
        ],
        [
            957,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}