{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ariadna lucas morillo DNI del Cliente: 26008863A Calle del Cliente: Glorieta del Parque Nacional de Timanfaya Código Postal del Cliente: 37590 Población del Cliente: villalobos Provincia del Cliente: jaen Nombre de la Comercializadora: Megara Energía Soc. Coop. CIF de la Comercializadora: M34567894 Dirección de la Comercializadora: C/ Alcalde Antonio Ramos, 8 3oA Navatejera Código Postal de la Comercializadora: 08140 Población de la Comercializadora: cordoba Provincia de la Comercializadora: cádiz Número de Factura: a9924278454 Inicio del Periodo: 09-02-2005 Fin del Periodo: 30 de noviembre de 2003 Importe de la Factura: 109,36 € Fecha de Cargo: 2023-09-10 Consumo del Periodo: 1140 kWh Potencia Contratada: 2,959 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            409,
            "calle_cliente"
        ],
        [
            437,
            442,
            "cp_cliente"
        ],
        [
            466,
            476,
            "poblacion_cliente"
        ],
        [
            500,
            504,
            "provincia_cliente"
        ],
        [
            536,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            676,
            "direccion_comercializadora"
        ],
        [
            715,
            720,
            "cp_comercializadora"
        ],
        [
            755,
            762,
            "poblacion_comercializadora"
        ],
        [
            797,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            833,
            "numero_factura"
        ],
        [
            854,
            864,
            "inicio_periodo"
        ],
        [
            882,
            905,
            "fin_periodo"
        ],
        [
            929,
            937,
            "importe_factura"
        ],
        [
            954,
            964,
            "fecha_cargo"
        ],
        [
            986,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1024,
            "potencia_contratada"
        ]
    ]
}