{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pedro sanchez diaz DNI del Cliente: 77425632L Calle del Cliente: calle del mercado Código Postal del Cliente: 03792 Población del Cliente: yeste Provincia del Cliente: vizcaya Nombre de la Comercializadora: energía y comercialización empresarial, s.l. CIF de la Comercializadora: B98476922 Dirección de la Comercializadora: rambla catalunya, 91-93 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: malaga Provincia de la Comercializadora: madrid Número de Factura: qt7578630955 Inicio del Periodo: 22-11-1995 Fin del Periodo: 02.06.2013 Importe de la Factura: 281,82 Fecha de Cargo: 07.07.1996 Consumo del Periodo: 587 Potencia Contratada: 3,583 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            475,
            "provincia_cliente"
        ],
        [
            507,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}