{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Sergio Martínez Jiménez DNI del Cliente: 15858617W Calle del Cliente: CALLE DEL DOCTOR CASTROVIEJO Código Postal del Cliente: 37609 Población del Cliente: Sant Antoni de Portmany Provincia del Cliente: La Rioja Nombre de la Comercializadora: VIVA LUZ SOLUCIONES, S.L. CIF de la Comercializadora: Z01234563 Dirección de la Comercializadora: avenida jardin botanico, 1345 edificio intra 1 of. 5 Código Postal de la Comercializadora: 15174 Población de la Comercializadora: LONDRES (REINO UNIDO) Provincia de la Comercializadora: madrid Número de Factura: H6489511861 Inicio del Periodo: 12.10.1997 Fin del Periodo: 08.12.2017 Importe de la Factura: 170,66 Fecha de Cargo: 2012-07-08 Consumo del Periodo: 67 Potencia Contratada: 3,966 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            398,
            "calle_cliente"
        ],
        [
            426,
            431,
            "cp_cliente"
        ],
        [
            455,
            478,
            "poblacion_cliente"
        ],
        [
            502,
            510,
            "provincia_cliente"
        ],
        [
            542,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            692,
            "direccion_comercializadora"
        ],
        [
            731,
            736,
            "cp_comercializadora"
        ],
        [
            771,
            792,
            "poblacion_comercializadora"
        ],
        [
            827,
            833,
            "provincia_comercializadora"
        ],
        [
            853,
            864,
            "numero_factura"
        ],
        [
            885,
            895,
            "inicio_periodo"
        ],
        [
            913,
            923,
            "fin_periodo"
        ],
        [
            947,
            953,
            "importe_factura"
        ],
        [
            970,
            980,
            "fecha_cargo"
        ],
        [
            1002,
            1004,
            "consumo_periodo"
        ],
        [
            1026,
            1031,
            "potencia_contratada"
        ]
    ]
}