{
    "text": "Factura de la Luz Estimado cliente manrique pino ferreira, con DNI 81135385X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Haití, código postal 39592, en la población de TORLENGUA, provincia de granada. La factura ha sido emitida por la comercializadora comercialitzadora electrica de montoliu de lleida s.l.u, identificada con el CIF B88549969. Nuestra dirección es C/ María de Molina 39 Ático Oficinas, código postal 29602, en la población de petrer, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es o9388119828, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 28,83 €, que será cargado en su cuenta bancaria el día 23-05-2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            303,
            "provincia_cliente"
        ],
        [
            356,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            505,
            "direccion_comercializadora"
        ],
        [
            521,
            526,
            "cp_comercializadora"
        ],
        [
            547,
            553,
            "poblacion_comercializadora"
        ],
        [
            568,
            575,
            "provincia_comercializadora"
        ],
        [
            669,
            680,
            "numero_factura"
        ],
        [
            843,
            848,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ]
    ]
}