{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: larisa saldivar camareno DNI del Cliente: 18803839M Calle del Cliente: calle lobera Código Postal del Cliente: 18490 Población del Cliente: zael Provincia del Cliente: ZAMORA Nombre de la Comercializadora: SOCIETAT MUNICIPAL DE DISTRIBUCIO ELECTRICA DE TIRVIA, S.L. CIF de la Comercializadora: X01234561 Dirección de la Comercializadora: Praça Marquês de Pombal No 13 Código Postal de la Comercializadora: 25170 Población de la Comercializadora: loja Provincia de la Comercializadora: Zamora Número de Factura: qp4987916688 Inicio del Periodo: 28.10.2008 Fin del Periodo: 22.09.2015 Importe de la Factura: 375,99 Fecha de Cargo: 11-09-1991 Consumo del Periodo: 279 Potencia Contratada: 4,435 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            474,
            "provincia_cliente"
        ],
        [
            506,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            667,
            "direccion_comercializadora"
        ],
        [
            706,
            711,
            "cp_comercializadora"
        ],
        [
            746,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            823,
            "numero_factura"
        ],
        [
            844,
            854,
            "inicio_periodo"
        ],
        [
            872,
            882,
            "fin_periodo"
        ],
        [
            906,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}