{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: CINTHIA ANAYA PONCE DNI del Cliente: 69309778Z Calle del Cliente: Camino el Vinote Código Postal del Cliente: 30394 Población del Cliente: la colilla Provincia del Cliente: malaga Nombre de la Comercializadora: remo renovables, s.l. CIF de la Comercializadora: SN0067517C Dirección de la Comercializadora: C/ Eduardo Saavedra, 38 Código Postal de la Comercializadora: 5611 AC Población de la Comercializadora: mungia Provincia de la Comercializadora: gipuzkoa Número de Factura: oi2705950045 Inicio del Periodo: 23.04.2020 Fin del Periodo: 24/marzo/1993 Importe de la Factura: 74,36 Fecha de Cargo: 13.01.2007 Consumo del Periodo: 154 Potencia Contratada: 3,276 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            629,
            "direccion_comercializadora"
        ],
        [
            668,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            853,
            "fin_periodo"
        ],
        [
            877,
            882,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ],
        [
            931,
            934,
            "consumo_periodo"
        ],
        [
            956,
            961,
            "potencia_contratada"
        ]
    ]
}