{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: francisca hurtado tedesco DNI del Cliente: 76569448X Calle del Cliente: Calle de Monterrey Código Postal del Cliente: 08756 Población del Cliente: Tarifa Provincia del Cliente: Córdoba Nombre de la Comercializadora: Empresa de Alumbrado Eléctrico de Ceuta, S.A. CIF de la Comercializadora: B55567986 Dirección de la Comercializadora: AVDA. EDUARD MARISTANY, 44 Código Postal de la Comercializadora: 28023 Población de la Comercializadora: gandia Provincia de la Comercializadora: malaga Número de Factura: R1435610031 Inicio del Periodo: 2010-09-30 Fin del Periodo: 18 de marzo de 2011 Importe de la Factura: 117,16 Fecha de Cargo: 25.08.2002 Consumo del Periodo: 388 Potencia Contratada: 4,041 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            885,
            "fin_periodo"
        ],
        [
            909,
            915,
            "importe_factura"
        ],
        [
            932,
            942,
            "fecha_cargo"
        ],
        [
            964,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}