{
    "text": "Factura de la Luz Estimado cliente SERAFIN MARTI ALANIS, con DNI 74123498D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es lugar venta de mea y calcetas, código postal 36116, en la población de Oliva, provincia de toledo. La factura ha sido emitida por la comercializadora Relax Energía S.L., identificada con el CIF B87095543. Nuestra dirección es C/ San Emigdio, 2, código postal 11140, en la población de campo, provincia de lerida. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es u7227284335, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 82,43 €, que será cargado en su cuenta bancaria el día Viernes, 20 de diciembre de 1985. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            243,
            "calle_cliente"
        ],
        [
            259,
            264,
            "cp_cliente"
        ],
        [
            285,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            311,
            "provincia_cliente"
        ],
        [
            364,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            457,
            "direccion_comercializadora"
        ],
        [
            473,
            478,
            "cp_comercializadora"
        ],
        [
            499,
            504,
            "poblacion_comercializadora"
        ],
        [
            519,
            525,
            "provincia_comercializadora"
        ],
        [
            619,
            630,
            "numero_factura"
        ],
        [
            793,
            798,
            "importe_factura"
        ],
        [
            848,
            880,
            "fecha_cargo"
        ]
    ]
}