{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lucia sanchez lopez DNI del Cliente: 34199367T Calle del Cliente: Calle de Jamaica Código Postal del Cliente: 02248 Población del Cliente: Burgos Provincia del Cliente: Huelva Nombre de la Comercializadora: energy strom xxi sl CIF de la Comercializadora: L01234561 Dirección de la Comercializadora: AVDA. MARQUES DE SOTELO NO11 PTA. 11 Código Postal de la Comercializadora: 20018 Población de la Comercializadora: Fuenlabrada Provincia de la Comercializadora: murcia Número de Factura: q4651507503 Inicio del Periodo: 13.11.1993 Fin del Periodo: 27/05/2013 Importe de la Factura: 11,54 Fecha de Cargo: 16.08.1994 Consumo del Periodo: 140 Potencia Contratada: 4,192 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            475,
            "provincia_cliente"
        ],
        [
            507,
            526,
            "nombre_comercializadora"
        ],
        [
            555,
            564,
            "cif_comercializadora"
        ],
        [
            599,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            797,
            "numero_factura"
        ],
        [
            818,
            828,
            "inicio_periodo"
        ],
        [
            846,
            856,
            "fin_periodo"
        ],
        [
            880,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}