{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: enrique camarillo barrientos DNI del Cliente: 32031898M Calle del Cliente: camino de irene joliot curie Código Postal del Cliente: 15702 Población del Cliente: alosno Provincia del Cliente: LUGO Nombre de la Comercializadora: uranoscopidae ii energía, s.l. CIF de la Comercializadora: A0061418J Dirección de la Comercializadora: c/ colon, 14 Código Postal de la Comercializadora: 27297 Población de la Comercializadora: bossost Provincia de la Comercializadora: lerida Número de Factura: yj3580972910 Inicio del Periodo: 14.06.2011 Fin del Periodo: 23.07.2011 Importe de la Factura: 72,51 Fecha de Cargo: 09.10.2020 Consumo del Periodo: 1040 Potencia Contratada: 4,308 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            328,
            "nombre_cliente"
        ],
        [
            346,
            355,
            "dni_cliente"
        ],
        [
            375,
            403,
            "calle_cliente"
        ],
        [
            431,
            436,
            "cp_cliente"
        ],
        [
            460,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            494,
            "provincia_cliente"
        ],
        [
            526,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}