{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pedro sanchez diaz DNI del Cliente: 12146828E Calle del Cliente: Calle de las Costaneras Código Postal del Cliente: 28742 Población del Cliente: Alcobendas Provincia del Cliente: Burgos Nombre de la Comercializadora: Energya VM Gestión de Energía, S.L. CIF de la Comercializadora: B85969491 Dirección de la Comercializadora: C/ Pic de Peguera, 15 Esc. A, Planta 1, Porta 16 Código Postal de la Comercializadora: 47015 Población de la Comercializadora: barcelona Provincia de la Comercializadora: barcelona Número de Factura: dh5551926796 Inicio del Periodo: 07.11.2017 Fin del Periodo: 2019-12-05 Importe de la Factura: 30,89 Fecha de Cargo: 10.01.2014 Consumo del Periodo: 189 Potencia Contratada: 4,306 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            673,
            "direccion_comercializadora"
        ],
        [
            712,
            717,
            "cp_comercializadora"
        ],
        [
            752,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            837,
            "numero_factura"
        ],
        [
            858,
            868,
            "inicio_periodo"
        ],
        [
            886,
            896,
            "fin_periodo"
        ],
        [
            920,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1004,
            "potencia_contratada"
        ]
    ]
}