{
    "text": "Factura de la Luz Estimado cliente MYRIAN JUNCO PENA, con DNI 13781315Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de españa, código postal 46007, en la población de la encina, provincia de tenerife. La factura ha sido emitida por la comercializadora electrica de callosa de segura, identificada con el CIF U23456789. Nuestra dirección es C/ JOSE ABASCAL, 44, 1O, código postal 12231, en la población de logrono, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es v3634836145, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 170,66 €, que será cargado en su cuenta bancaria el día 2023-09-10. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            226,
            "calle_cliente"
        ],
        [
            242,
            247,
            "cp_cliente"
        ],
        [
            268,
            277,
            "poblacion_cliente"
        ],
        [
            292,
            300,
            "provincia_cliente"
        ],
        [
            353,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            464,
            "direccion_comercializadora"
        ],
        [
            480,
            485,
            "cp_comercializadora"
        ],
        [
            506,
            513,
            "poblacion_comercializadora"
        ],
        [
            528,
            538,
            "provincia_comercializadora"
        ],
        [
            632,
            643,
            "numero_factura"
        ],
        [
            806,
            812,
            "importe_factura"
        ],
        [
            862,
            872,
            "fecha_cargo"
        ]
    ]
}