{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: malaquias bolanos lobo DNI del Cliente: 78123461M Calle del Cliente: Calle del Parque Nacional de Cabrera Código Postal del Cliente: 24339 Población del Cliente: els omellons Provincia del Cliente: cantabria Nombre de la Comercializadora: Repsol Comercializadora de Electricidad y Gas, S.L.U. CIF de la Comercializadora: B31595523 Dirección de la Comercializadora: avenida de navarra, 14 Código Postal de la Comercializadora: 08011 Población de la Comercializadora: cadiz Provincia de la Comercializadora: Ávila Número de Factura: x2189760915 Inicio del Periodo: 16/junio/1984 Fin del Periodo: 09/10/1989 Importe de la Factura: 95,08 Fecha de Cargo: 29.04.1992 Consumo del Periodo: 60 Potencia Contratada: 4,186 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            405,
            "calle_cliente"
        ],
        [
            433,
            438,
            "cp_cliente"
        ],
        [
            462,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            507,
            "provincia_cliente"
        ],
        [
            539,
            592,
            "nombre_comercializadora"
        ],
        [
            621,
            630,
            "cif_comercializadora"
        ],
        [
            665,
            687,
            "direccion_comercializadora"
        ],
        [
            726,
            731,
            "cp_comercializadora"
        ],
        [
            766,
            771,
            "poblacion_comercializadora"
        ],
        [
            806,
            811,
            "provincia_comercializadora"
        ],
        [
            831,
            842,
            "numero_factura"
        ],
        [
            863,
            876,
            "inicio_periodo"
        ],
        [
            894,
            904,
            "fin_periodo"
        ],
        [
            928,
            933,
            "importe_factura"
        ],
        [
            950,
            960,
            "fecha_cargo"
        ],
        [
            982,
            984,
            "consumo_periodo"
        ],
        [
            1006,
            1011,
            "potencia_contratada"
        ]
    ]
}