{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: BAUTISTA MINAS SALAZAR DNI del Cliente: 45792617P Calle del Cliente: calle glaser Código Postal del Cliente: 33776 Población del Cliente: Salou Provincia del Cliente: la rioja Nombre de la Comercializadora: atlas energía comercial, s.l. CIF de la Comercializadora: N78901238 Dirección de la Comercializadora: camino de lagesa, 1 Código Postal de la Comercializadora: 04700 Población de la Comercializadora: San Sebastián Provincia de la Comercializadora: berlin (alemania) Número de Factura: l5771455127 Inicio del Periodo: 12.10.1997 Fin del Periodo: 1993/03/19 Importe de la Factura: 66,15 Fecha de Cargo: 02.05.2021 Consumo del Periodo: 789 Potencia Contratada: 3,005 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            443,
            "poblacion_cliente"
        ],
        [
            467,
            475,
            "provincia_cliente"
        ],
        [
            507,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            672,
            "cp_comercializadora"
        ],
        [
            707,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}