{
    "text": "Factura de la Luz Estimado cliente clara sanchez diaz, con DNI 45123678L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle alcalde heliodoro sanz, código postal 24920, en la población de san pedro del pinatar, provincia de CACERES. La factura ha sido emitida por la comercializadora enel trade s.p.a., identificada con el CIF C23456789. Nuestra dirección es c/pere de coma, no3, 1-2a, código postal 28014, en la población de carbajosa de la sagrada, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es r7302437816, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 39,49 €, que será cargado en su cuenta bancaria el día 22.02.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            325,
            "provincia_cliente"
        ],
        [
            378,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            543,
            "poblacion_comercializadora"
        ],
        [
            558,
            564,
            "provincia_comercializadora"
        ],
        [
            658,
            669,
            "numero_factura"
        ],
        [
            832,
            837,
            "importe_factura"
        ],
        [
            887,
            897,
            "fecha_cargo"
        ]
    ]
}