{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: julio grijalba quintanilla DNI del Cliente: 33123452Q Calle del Cliente: carrera de san francisco Código Postal del Cliente: 15140 Población del Cliente: Beniarjo Provincia del Cliente: castellon Nombre de la Comercializadora: Hidroeléctrica del Cabrera, S.L. CIF de la Comercializadora: F46027298 Dirección de la Comercializadora: C/ Villa Cohete 4 Ático C Código Postal de la Comercializadora: 46230 Población de la Comercializadora: Esch-sur-Sûre Provincia de la Comercializadora: tarragona Número de Factura: jm3583612681 Inicio del Periodo: DOMINGO, 01 DE JUNIO DE 2014 Fin del Periodo: 08 de junio, 1992 Importe de la Factura: 82,08 Fecha de Cargo: 28 DE JUNIO, 2015 Consumo del Periodo: 710 Potencia Contratada: 2,163 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            495,
            "provincia_cliente"
        ],
        [
            527,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            825,
            "numero_factura"
        ],
        [
            846,
            874,
            "inicio_periodo"
        ],
        [
            892,
            909,
            "fin_periodo"
        ],
        [
            933,
            938,
            "importe_factura"
        ],
        [
            955,
            972,
            "fecha_cargo"
        ],
        [
            994,
            997,
            "consumo_periodo"
        ],
        [
            1019,
            1024,
            "potencia_contratada"
        ]
    ]
}