{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Noelia Cruz Ortega DNI del Cliente: 31123499F Calle del Cliente: callejon de reina victoria eugenia Código Postal del Cliente: 15172 Población del Cliente: campins Provincia del Cliente: murcia Nombre de la Comercializadora: Merril Lynch Commodities (Europe) Limited CIF de la Comercializadora: B17659111 Dirección de la Comercializadora: paseo de la castellana, 121 escalera derecha 4od Código Postal de la Comercializadora: 28046 Población de la Comercializadora: mutriku Provincia de la Comercializadora: guipuzcoa Número de Factura: if7281302100 Inicio del Periodo: 30/marzo/2012 Fin del Periodo: 1995/12/07 Importe de la Factura: 152,98 Fecha de Cargo: 30.01.2015 Consumo del Periodo: 410 Potencia Contratada: 2,507 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            399,
            "calle_cliente"
        ],
        [
            427,
            432,
            "cp_cliente"
        ],
        [
            456,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            493,
            "provincia_cliente"
        ],
        [
            525,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            604,
            "cif_comercializadora"
        ],
        [
            639,
            687,
            "direccion_comercializadora"
        ],
        [
            726,
            731,
            "cp_comercializadora"
        ],
        [
            766,
            773,
            "poblacion_comercializadora"
        ],
        [
            808,
            817,
            "provincia_comercializadora"
        ],
        [
            837,
            849,
            "numero_factura"
        ],
        [
            870,
            883,
            "inicio_periodo"
        ],
        [
            901,
            911,
            "fin_periodo"
        ],
        [
            935,
            941,
            "importe_factura"
        ],
        [
            958,
            968,
            "fecha_cargo"
        ],
        [
            990,
            993,
            "consumo_periodo"
        ],
        [
            1015,
            1020,
            "potencia_contratada"
        ]
    ]
}