{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Daniel Saldívar Varga DNI del Cliente: 92572703A Calle del Cliente: paseo san benito Código Postal del Cliente: 26329 Población del Cliente: albal Provincia del Cliente: murcia Nombre de la Comercializadora: Trailstone Renewables GmbH CIF de la Comercializadora: P56789015 Dirección de la Comercializadora: CAMINO ALMALAFÁ, 375 Código Postal de la Comercializadora: 28020 Población de la Comercializadora: Villanueva de la Cañada Provincia de la Comercializadora: Granada Número de Factura: y8500826172 Inicio del Periodo: 26.10.2015 Fin del Periodo: 21-02-1996 Importe de la Factura: 50,55 Fecha de Cargo: 19.04.2002 Consumo del Periodo: 122 Potencia Contratada: 4,811 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            476,
            "provincia_cliente"
        ],
        [
            508,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}