{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Cristina Esteban López DNI del Cliente: 48973884F Calle del Cliente: calle de tenerife Código Postal del Cliente: 09267 Población del Cliente: Los Navalucillos Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: eléctrica de algimia de alfara scv CIF de la Comercializadora: B26558056 Dirección de la Comercializadora: AVDA. DE AMERICA, 38, 1A PLANTA Código Postal de la Comercializadora: 14012 Población de la Comercializadora: Catania Provincia de la Comercializadora: islas baleares Número de Factura: ba5485583112 Inicio del Periodo: 31-07-2019 Fin del Periodo: 2010/05/24 Importe de la Factura: 44,03 Fecha de Cargo: 25.01.2002 Consumo del Periodo: 0 Potencia Contratada: 4,314 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            505,
            "provincia_cliente"
        ],
        [
            537,
            571,
            "nombre_comercializadora"
        ],
        [
            600,
            609,
            "cif_comercializadora"
        ],
        [
            644,
            675,
            "direccion_comercializadora"
        ],
        [
            714,
            719,
            "cp_comercializadora"
        ],
        [
            754,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            810,
            "provincia_comercializadora"
        ],
        [
            830,
            842,
            "numero_factura"
        ],
        [
            863,
            873,
            "inicio_periodo"
        ],
        [
            891,
            901,
            "fin_periodo"
        ],
        [
            925,
            930,
            "importe_factura"
        ],
        [
            947,
            957,
            "fecha_cargo"
        ],
        [
            979,
            980,
            "consumo_periodo"
        ],
        [
            1002,
            1007,
            "potencia_contratada"
        ]
    ]
}