{
    "text": "Factura de la Luz Estimado cliente Kevin Losada Alanís, con DNI 73537616S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE SOLANA, código postal 40494, en la población de Torrevieja, provincia de OURENSE. La factura ha sido emitida por la comercializadora aire limpio sl, identificada con el CIF B22216725. Nuestra dirección es c/ velazquez no 53, 2o izq, código postal 28108, en la población de bilbao, provincia de La Rioja. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es Q9706411114, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 126,86 €, que será cargado en su cuenta bancaria el día 02.09.2003. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            280,
            "poblacion_cliente"
        ],
        [
            295,
            302,
            "provincia_cliente"
        ],
        [
            355,
            369,
            "nombre_comercializadora"
        ],
        [
            395,
            404,
            "cif_comercializadora"
        ],
        [
            427,
            453,
            "direccion_comercializadora"
        ],
        [
            469,
            474,
            "cp_comercializadora"
        ],
        [
            495,
            501,
            "poblacion_comercializadora"
        ],
        [
            516,
            524,
            "provincia_comercializadora"
        ],
        [
            618,
            629,
            "numero_factura"
        ],
        [
            792,
            798,
            "importe_factura"
        ],
        [
            848,
            858,
            "fecha_cargo"
        ]
    ]
}