{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: leo cadenas pantoja DNI del Cliente: 78123474M Calle del Cliente: calle de rey felipe iii Código Postal del Cliente: 24760 Población del Cliente: jaraicejo Provincia del Cliente: Teruel Nombre de la Comercializadora: luvon energía, s.l. CIF de la Comercializadora: B76366723 Dirección de la Comercializadora: plaza euskadi no5 Código Postal de la Comercializadora: 28046 Población de la Comercializadora: sant cugat del valles Provincia de la Comercializadora: a coruna Número de Factura: w9983689339 Inicio del Periodo: 21.06.2000 Fin del Periodo: 08.11.2013 Importe de la Factura: 108,66 Fecha de Cargo: 06.12.2021 Consumo del Periodo: 358 Potencia Contratada: 4,417 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}