{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lucia gonzalez diaz DNI del Cliente: 46247881X Calle del Cliente: camino del mojón blanco Código Postal del Cliente: 08470 Población del Cliente: CERVANTES Provincia del Cliente: cadiz Nombre de la Comercializadora: electrica de sot de chera scv CIF de la Comercializadora: NO999999999MVA Dirección de la Comercializadora: rua pedral 36, barbeitos Código Postal de la Comercializadora: 28033 Población de la Comercializadora: VALENCIA Provincia de la Comercializadora: Ourense Número de Factura: d3328064030 Inicio del Periodo: 19.12.2010 Fin del Periodo: 19 de noviembre de 1993 Importe de la Factura: 106,87 Fecha de Cargo: 2002-11-13 Consumo del Periodo: 0 Potencia Contratada: 2,141 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            484,
            "provincia_cliente"
        ],
        [
            516,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            879,
            "fin_periodo"
        ],
        [
            903,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}