{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: juvencio marroqui alzate DNI del Cliente: 78123484J Calle del Cliente: calle alfonso de armas ayala Código Postal del Cliente: 18012 Población del Cliente: Benidorm Provincia del Cliente: barcelona Nombre de la Comercializadora: electra cuntiense, sl CIF de la Comercializadora: B93267300 Dirección de la Comercializadora: lopez de neira 3 oficina 301 Código Postal de la Comercializadora: 04700 Población de la Comercializadora: catral Provincia de la Comercializadora: a coruña Número de Factura: bk7038335057 Inicio del Periodo: MIÉRCOLES, 19 DE JULIO DE 1992 Fin del Periodo: 2020-03-19 Importe de la Factura: 191,23 Fecha de Cargo: 15.08.2003 Consumo del Periodo: 34 Potencia Contratada: 4,234 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            399,
            "calle_cliente"
        ],
        [
            427,
            432,
            "cp_cliente"
        ],
        [
            456,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            497,
            "provincia_cliente"
        ],
        [
            529,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            811,
            "numero_factura"
        ],
        [
            832,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}