{
    "text": "Factura de la Luz Estimado cliente vilma lagos galan, con DNI 63381059M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de santiago ramon y cajal, código postal 37148, en la población de SAUS, CAMALLERA I LLAMPAIES, provincia de madrid. La factura ha sido emitida por la comercializadora electro soporte comercial y gestion s.l.u, identificada con el CIF B26266106. Nuestra dirección es avda. de san luis, 77, código postal 28918, en la población de tuy, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j3540856546, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 11,79 €, que será cargado en su cuenta bancaria el día 2013-09-20. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            311,
            "poblacion_cliente"
        ],
        [
            326,
            332,
            "provincia_cliente"
        ],
        [
            385,
            426,
            "nombre_comercializadora"
        ],
        [
            452,
            461,
            "cif_comercializadora"
        ],
        [
            484,
            505,
            "direccion_comercializadora"
        ],
        [
            521,
            526,
            "cp_comercializadora"
        ],
        [
            547,
            550,
            "poblacion_comercializadora"
        ],
        [
            565,
            571,
            "provincia_comercializadora"
        ],
        [
            665,
            676,
            "numero_factura"
        ],
        [
            839,
            844,
            "importe_factura"
        ],
        [
            894,
            904,
            "fecha_cargo"
        ]
    ]
}