{
    "text": "Factura de la Luz Estimado cliente oria reyes zamudio, con DNI 76251506C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de reina consorte isabel, código postal 49699, en la población de Portugalete, provincia de guadalajara. La factura ha sido emitida por la comercializadora moscoso energía sl, identificada con el CIF B05299193. Nuestra dirección es jose echegaray 1, código postal 41004, en la población de kiev, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es v7673144226, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 80,40 €, que será cargado en su cuenta bancaria el día 09/10/1989. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            321,
            "provincia_cliente"
        ],
        [
            374,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            466,
            "direccion_comercializadora"
        ],
        [
            482,
            487,
            "cp_comercializadora"
        ],
        [
            508,
            512,
            "poblacion_comercializadora"
        ],
        [
            527,
            534,
            "provincia_comercializadora"
        ],
        [
            628,
            639,
            "numero_factura"
        ],
        [
            802,
            807,
            "importe_factura"
        ],
        [
            857,
            867,
            "fecha_cargo"
        ]
    ]
}