{
    "text": "Factura de la Luz Estimado cliente melquiades olmo palacio, con DNI 74123461M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PLAZA DE ADRIANO, código postal 07609, en la población de Villanueva de la Concepcion, provincia de sevilla. La factura ha sido emitida por la comercializadora Electra Alto Miño Comercializadora de Energía, S.L.U., identificada con el CIF B66868902. Nuestra dirección es c/ baix la vila, 2, código postal 43206, en la población de Amsterdam, provincia de Santa Cruz de Tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es r4041742688, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 52,79 €, que será cargado en su cuenta bancaria el día 03.11.2020. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            324,
            "provincia_cliente"
        ],
        [
            377,
            430,
            "nombre_comercializadora"
        ],
        [
            456,
            465,
            "cif_comercializadora"
        ],
        [
            488,
            506,
            "direccion_comercializadora"
        ],
        [
            522,
            527,
            "cp_comercializadora"
        ],
        [
            548,
            557,
            "poblacion_comercializadora"
        ],
        [
            572,
            594,
            "provincia_comercializadora"
        ],
        [
            688,
            699,
            "numero_factura"
        ],
        [
            862,
            867,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ]
    ]
}