{
    "text": "Factura de la Luz Estimado cliente zoraida echeverria travieso, con DNI 54673829Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de los almendros, código postal 13190, en la población de arteixo, provincia de Álava. La factura ha sido emitida por la comercializadora concisa-comunicación marketing y servicios, s.l. unipersonal, identificada con el CIF B88635289. Nuestra dirección es calle escultor jose capuz no1 puerta 2, código postal 25002, en la población de madrid, provincia de guadalajara. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ov1726632677, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 92,89 €, que será cargado en su cuenta bancaria el día 24.10.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            243,
            "calle_cliente"
        ],
        [
            259,
            264,
            "cp_cliente"
        ],
        [
            285,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            312,
            "provincia_cliente"
        ],
        [
            365,
            425,
            "nombre_comercializadora"
        ],
        [
            451,
            460,
            "cif_comercializadora"
        ],
        [
            483,
            521,
            "direccion_comercializadora"
        ],
        [
            537,
            542,
            "cp_comercializadora"
        ],
        [
            563,
            569,
            "poblacion_comercializadora"
        ],
        [
            584,
            595,
            "provincia_comercializadora"
        ],
        [
            689,
            701,
            "numero_factura"
        ],
        [
            864,
            869,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ]
    ]
}