{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ISAAC CORNEJO OLIVERA DNI del Cliente: 78912345P Calle del Cliente: plaza de rey enrique v Código Postal del Cliente: 47317 Población del Cliente: Alicante/Alacant Provincia del Cliente: granada Nombre de la Comercializadora: Energía Viva Spain, S.L. CIF de la Comercializadora: B98717457 Dirección de la Comercializadora: avenida de barcelona, 229 Código Postal de la Comercializadora: 46900 Población de la Comercializadora: granollers Provincia de la Comercializadora: ALICANTE Número de Factura: c7791862255 Inicio del Periodo: 14.04.1996 Fin del Periodo: 13.06.1996 Importe de la Factura: 188,56 Fecha de Cargo: 07/diciembre/2003 Consumo del Periodo: 236 Potencia Contratada: 5,057 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            494,
            "provincia_cliente"
        ],
        [
            526,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            900,
            "importe_factura"
        ],
        [
            917,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}