{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: javier diaz martinez DNI del Cliente: 43430153N Calle del Cliente: avda de ada lovelace Código Postal del Cliente: 28294 Población del Cliente: malaga Provincia del Cliente: las palmas Nombre de la Comercializadora: renovae consulting, s.l. CIF de la Comercializadora: Y67890129 Dirección de la Comercializadora: crta. bilbao-plentzia, 17 pol. asuaran - ed. asua 1a y 2a planta Código Postal de la Comercializadora: 28108 Población de la Comercializadora: amposta Provincia de la Comercializadora: granada Número de Factura: jf7384444773 Inicio del Periodo: 27 de mayo de 2011 Fin del Periodo: 2021-03-07 Importe de la Factura: 111,73 Fecha de Cargo: 12.12.2001 Consumo del Periodo: 412 Potencia Contratada: 4,324 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            484,
            "provincia_cliente"
        ],
        [
            516,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            677,
            "direccion_comercializadora"
        ],
        [
            716,
            721,
            "cp_comercializadora"
        ],
        [
            756,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            837,
            "numero_factura"
        ],
        [
            858,
            876,
            "inicio_periodo"
        ],
        [
            894,
            904,
            "fin_periodo"
        ],
        [
            928,
            934,
            "importe_factura"
        ],
        [
            951,
            961,
            "fecha_cargo"
        ],
        [
            983,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}