{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alejandro diaz lopez DNI del Cliente: 74123494F Calle del Cliente: CARRETERA DE ANDALUCÍA Código Postal del Cliente: 07650 Población del Cliente: cobisa Provincia del Cliente: Sevilla Nombre de la Comercializadora: europa global energy, s.l.u. CIF de la Comercializadora: J34567890 Dirección de la Comercializadora: c/ ossau, s/n, edificio rey de baeza, 5oa Código Postal de la Comercializadora: 20095 Población de la Comercializadora: Velilla de San Antonio Provincia de la Comercializadora: leon Número de Factura: wk9984524229 Inicio del Periodo: 19 DE SEPTIEMBRE DE 2009 Fin del Periodo: 21.09.2000 Importe de la Factura: 128,02 Fecha de Cargo: Jueves, 01 de agosto de 2009 Consumo del Periodo: 114 Potencia Contratada: 3,245 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            483,
            "provincia_cliente"
        ],
        [
            515,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            829,
            "numero_factura"
        ],
        [
            850,
            874,
            "inicio_periodo"
        ],
        [
            892,
            902,
            "fin_periodo"
        ],
        [
            926,
            932,
            "importe_factura"
        ],
        [
            949,
            977,
            "fecha_cargo"
        ],
        [
            999,
            1002,
            "consumo_periodo"
        ],
        [
            1024,
            1029,
            "potencia_contratada"
        ]
    ]
}