{
    "text": "Factura de la Luz Estimado cliente germain donato milanes, con DNI 82061073V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Paraje Manga de la Pedrera, código postal 24145, en la población de Sant Quirze del Vallés, provincia de Ourense. La factura ha sido emitida por la comercializadora Comercializadora Energética Sostenible, S.A.U., identificada con el CIF B19318401. Nuestra dirección es paseo de la castellana 141, código postal 29640, en la población de Bucharest, provincia de malaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es u2620948137, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 174,38 €, que será cargado en su cuenta bancaria el día 31-12-2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            306,
            "poblacion_cliente"
        ],
        [
            321,
            328,
            "provincia_cliente"
        ],
        [
            381,
            427,
            "nombre_comercializadora"
        ],
        [
            453,
            462,
            "cif_comercializadora"
        ],
        [
            485,
            511,
            "direccion_comercializadora"
        ],
        [
            527,
            532,
            "cp_comercializadora"
        ],
        [
            553,
            562,
            "poblacion_comercializadora"
        ],
        [
            577,
            583,
            "provincia_comercializadora"
        ],
        [
            677,
            688,
            "numero_factura"
        ],
        [
            851,
            857,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ]
    ]
}