{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: celestino estrada santiago DNI del Cliente: 30469095Y Calle del Cliente: calle de rey fernando el catolico Código Postal del Cliente: 27619 Población del Cliente: aldea del rey Provincia del Cliente: cordoba Nombre de la Comercializadora: Elco Cogeneración, S.L. CIF de la Comercializadora: A89012345 Dirección de la Comercializadora: avda. de san luis, 77 Código Postal de la Comercializadora: 46023 Población de la Comercializadora: castilleja de la cuesta Provincia de la Comercializadora: huesca Número de Factura: d2896940084 Inicio del Periodo: 21.05.1998 Fin del Periodo: 30.08.2011 Importe de la Factura: 104,82 Fecha de Cargo: 09-01-2005 Consumo del Periodo: 210 Potencia Contratada: 4,193 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            406,
            "calle_cliente"
        ],
        [
            434,
            439,
            "cp_cliente"
        ],
        [
            463,
            476,
            "poblacion_cliente"
        ],
        [
            500,
            507,
            "provincia_cliente"
        ],
        [
            539,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            830,
            "numero_factura"
        ],
        [
            851,
            861,
            "inicio_periodo"
        ],
        [
            879,
            889,
            "fin_periodo"
        ],
        [
            913,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}