{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: serapio real cuevas DNI del Cliente: 23123479M Calle del Cliente: paseo de los perales Código Postal del Cliente: 41970 Población del Cliente: penamellera alta Provincia del Cliente: vizcaya Nombre de la Comercializadora: energias de escarrilla sl CIF de la Comercializadora: D34567899 Dirección de la Comercializadora: C/ MARQUES DE VILLAMAGNA , 3, PLANTA 5 Código Postal de la Comercializadora: 07013 Población de la Comercializadora: Amsterdam Provincia de la Comercializadora: granada Número de Factura: r4680673905 Inicio del Periodo: 2021-04-04 Fin del Periodo: 28 de agosto, 2022 Importe de la Factura: 169,35 Fecha de Cargo: Domingo, 09 de junio de 1985 Consumo del Periodo: 403 Potencia Contratada: 5,600 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            819,
            "numero_factura"
        ],
        [
            840,
            850,
            "inicio_periodo"
        ],
        [
            868,
            886,
            "fin_periodo"
        ],
        [
            910,
            916,
            "importe_factura"
        ],
        [
            933,
            961,
            "fecha_cargo"
        ],
        [
            983,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}