{
    "text": "Factura de la Luz Estimado cliente HERCULANO ESTEVEZ CARRILLO, con DNI 33123472K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE LOS REYES, código postal 37488, en la población de Ibarra, provincia de Ciudad Real. La factura ha sido emitida por la comercializadora eléctrica de barbastro, s.a., identificada con el CIF B53480547. Nuestra dirección es calle del silencio, 10-3ob, código postal 41920, en la población de oviedo, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es iz8874914510, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 99,86 €, que será cargado en su cuenta bancaria el día 13/abril/1987. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            312,
            "provincia_cliente"
        ],
        [
            365,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            477,
            "direccion_comercializadora"
        ],
        [
            493,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            549,
            "provincia_comercializadora"
        ],
        [
            643,
            655,
            "numero_factura"
        ],
        [
            818,
            823,
            "importe_factura"
        ],
        [
            873,
            886,
            "fecha_cargo"
        ]
    ]
}