{
    "text": "Factura de la Luz Estimado cliente caterina castaneda marroqui, con DNI 22123476J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVENIDA DE MONTSERRAT CABALLÉ, código postal 41770, en la población de arino, provincia de burgos. La factura ha sido emitida por la comercializadora adetec ingeniería s.l, identificada con el CIF Z23456789. Nuestra dirección es C/ Sant Salvador, 19, código postal 28010, en la población de Debrecen, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es HG2905808678, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 64,76 €, que será cargado en su cuenta bancaria el día 04 de octubre de 2007. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            250,
            "calle_cliente"
        ],
        [
            266,
            271,
            "cp_cliente"
        ],
        [
            292,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            318,
            "provincia_cliente"
        ],
        [
            371,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            520,
            "poblacion_comercializadora"
        ],
        [
            535,
            543,
            "provincia_comercializadora"
        ],
        [
            637,
            649,
            "numero_factura"
        ],
        [
            812,
            817,
            "importe_factura"
        ],
        [
            867,
            888,
            "fecha_cargo"
        ]
    ]
}