{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Javier Iglesias Gómez DNI del Cliente: 31123481F Calle del Cliente: Calle Nolis Código Postal del Cliente: 40331 Población del Cliente: sanxenxo Provincia del Cliente: LAS PALMAS Nombre de la Comercializadora: electricidad eleia s.l. CIF de la Comercializadora: H78901237 Dirección de la Comercializadora: Avda. Manoteras 46 Bis 2a Planta Código Postal de la Comercializadora: 30009 Población de la Comercializadora: albacete Provincia de la Comercializadora: La Rioja Número de Factura: e6507543981 Inicio del Periodo: 03.10.1991 Fin del Periodo: 20 de julio, 1997 Importe de la Factura: 56,60 € Fecha de Cargo: 03.01.2009 Consumo del Periodo: 326 kWh Potencia Contratada: 3,841 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            478,
            "provincia_cliente"
        ],
        [
            510,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            865,
            "fin_periodo"
        ],
        [
            889,
            896,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ],
        [
            945,
            952,
            "consumo_periodo"
        ],
        [
            974,
            982,
            "potencia_contratada"
        ]
    ]
}