{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: juan bautista gayoso rangel DNI del Cliente: 47995429H Calle del Cliente: Calle Araucarias Código Postal del Cliente: 11190 Población del Cliente: pueblonuevo del guadiana Provincia del Cliente: sevilla Nombre de la Comercializadora: Elektrizitäts-Gesellschaft Laufenburg AG CIF de la Comercializadora: B54737408 Dirección de la Comercializadora: av. actor antonio ferrandis, 8 oficina k Código Postal de la Comercializadora: 46980 Población de la Comercializadora: madrd Provincia de la Comercializadora: Valladolid Número de Factura: l8236288773 Inicio del Periodo: 09.08.2007 Fin del Periodo: 22 de enero, 2024 Importe de la Factura: 528,50 Fecha de Cargo: 22.02.2006 Consumo del Periodo: 172 Potencia Contratada: 3,875 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            502,
            "provincia_cliente"
        ],
        [
            534,
            574,
            "nombre_comercializadora"
        ],
        [
            603,
            612,
            "cif_comercializadora"
        ],
        [
            647,
            687,
            "direccion_comercializadora"
        ],
        [
            726,
            731,
            "cp_comercializadora"
        ],
        [
            766,
            771,
            "poblacion_comercializadora"
        ],
        [
            806,
            816,
            "provincia_comercializadora"
        ],
        [
            836,
            847,
            "numero_factura"
        ],
        [
            868,
            878,
            "inicio_periodo"
        ],
        [
            896,
            913,
            "fin_periodo"
        ],
        [
            937,
            943,
            "importe_factura"
        ],
        [
            960,
            970,
            "fecha_cargo"
        ],
        [
            992,
            995,
            "consumo_periodo"
        ],
        [
            1017,
            1022,
            "potencia_contratada"
        ]
    ]
}