{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vinicio baca montero DNI del Cliente: 29900651F Calle del Cliente: camino de irene joliot curie Código Postal del Cliente: 16647 Población del Cliente: Santiago de Compostela Provincia del Cliente: granada Nombre de la Comercializadora: gestiner ingenieros, s.l. CIF de la Comercializadora: B98618614 Dirección de la Comercializadora: c/ sant gabriel, 49 2n 1a Código Postal de la Comercializadora: 08007 Población de la Comercializadora: granollers Provincia de la Comercializadora: la rioja Número de Factura: DS6614737656 Inicio del Periodo: 16.07.2008 Fin del Periodo: 03 de noviembre de 1983 Importe de la Factura: 29,37 Fecha de Cargo: 24.05.2005 Consumo del Periodo: 1268 Potencia Contratada: 4,935 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            505,
            "provincia_cliente"
        ],
        [
            537,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            824,
            "numero_factura"
        ],
        [
            845,
            855,
            "inicio_periodo"
        ],
        [
            873,
            896,
            "fin_periodo"
        ],
        [
            920,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}