{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: HAYDÉ VELA SEGURA DNI del Cliente: 47235662X Calle del Cliente: lugar el valle Código Postal del Cliente: 44511 Población del Cliente: fabara Provincia del Cliente: Illes Balears Nombre de la Comercializadora: Vertsel Energía S.L.U. CIF de la Comercializadora: E45678905 Dirección de la Comercializadora: C/ JORGE JUAN, 13 Código Postal de la Comercializadora: 39011 Población de la Comercializadora: salas de pallars Provincia de la Comercializadora: alicante Número de Factura: i3590986871 Inicio del Periodo: 20.11.2012 Fin del Periodo: 2004-12-22 Importe de la Factura: 87,16 Fecha de Cargo: 10 de agosto, 1988 Consumo del Periodo: 321 Potencia Contratada: 3,716 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            378,
            "calle_cliente"
        ],
        [
            406,
            411,
            "cp_cliente"
        ],
        [
            435,
            441,
            "poblacion_cliente"
        ],
        [
            465,
            478,
            "provincia_cliente"
        ],
        [
            510,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            622,
            "direccion_comercializadora"
        ],
        [
            661,
            666,
            "cp_comercializadora"
        ],
        [
            701,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            914,
            "fecha_cargo"
        ],
        [
            936,
            939,
            "consumo_periodo"
        ],
        [
            961,
            966,
            "potencia_contratada"
        ]
    ]
}