{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: petrona uribe naranjo DNI del Cliente: 11202911W Calle del Cliente: calle juan carlos calderón Código Postal del Cliente: 36947 Población del Cliente: navianos de valverde Provincia del Cliente: Las Palmas Nombre de la Comercializadora: Nexus Energía S.A. CIF de la Comercializadora: B66823881 Dirección de la Comercializadora: C/ Cabo de Tarifa, 172 Código Postal de la Comercializadora: 46810 Población de la Comercializadora: talayuelas Provincia de la Comercializadora: alicante Número de Factura: k1482889758 Inicio del Periodo: 1996-12-03 Fin del Periodo: 30.06.2017 Importe de la Factura: 190,52 Fecha de Cargo: 30.05.1996 Consumo del Periodo: 153 Potencia Contratada: 2,998 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            505,
            "provincia_cliente"
        ],
        [
            537,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}