{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ROCÍO GUARDIOLA NOBLE DNI del Cliente: 70909737R Calle del Cliente: calle de las torcas Código Postal del Cliente: 28694 Población del Cliente: SIERO Provincia del Cliente: balears Nombre de la Comercializadora: electrica de callosa de segura CIF de la Comercializadora: B55567986 Dirección de la Comercializadora: c/ sant gabriel, 49 2n 1a Código Postal de la Comercializadora: 50667 Población de la Comercializadora: mollerussa Provincia de la Comercializadora: murcia Número de Factura: i7427286316 Inicio del Periodo: 2018-01-19 Fin del Periodo: 19.03.1996 Importe de la Factura: 56,16 Fecha de Cargo: 29.07.2019 Consumo del Periodo: 525 Potencia Contratada: 4,161 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            480,
            "provincia_cliente"
        ],
        [
            512,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}