{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vladimiro solis pineda DNI del Cliente: 92038476P Calle del Cliente: calle de hartzenbusch Código Postal del Cliente: 33684 Población del Cliente: Villaumbrales Provincia del Cliente: cádiz Nombre de la Comercializadora: ingenio core, s.l. CIF de la Comercializadora: B87095543 Dirección de la Comercializadora: Avenida de la Zarzuela 110 Código Postal de la Comercializadora: 43206 Población de la Comercializadora: hamburgo Provincia de la Comercializadora: malaga Número de Factura: e6350639232 Inicio del Periodo: 20 de mayo, 1983 Fin del Periodo: 2017/05/04 Importe de la Factura: 437,76 Fecha de Cargo: 1989/09/06 Consumo del Periodo: 448 Potencia Contratada: 2,408 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            489,
            "provincia_cliente"
        ],
        [
            521,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            797,
            "numero_factura"
        ],
        [
            818,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}