{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: AZUCENA VALLE MAGALLÓN DNI del Cliente: 54170384W Calle del Cliente: PLAZA DEL RÍO Código Postal del Cliente: 47639 Población del Cliente: Sant Cugat Sesgarrigues Provincia del Cliente: málaga Nombre de la Comercializadora: Shell España, S.A. CIF de la Comercializadora: A08015497 Dirección de la Comercializadora: C/ Real, 43 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: zaragoza Provincia de la Comercializadora: Guipúzcoa Número de Factura: c4813001854 Inicio del Periodo: 27-07-2015 Fin del Periodo: 25 de julio, 2014 Importe de la Factura: 33,47 Fecha de Cargo: 08/10/2019 Consumo del Periodo: 0 Potencia Contratada: 3,418 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            757,
            "provincia_comercializadora"
        ],
        [
            777,
            788,
            "numero_factura"
        ],
        [
            809,
            819,
            "inicio_periodo"
        ],
        [
            837,
            854,
            "fin_periodo"
        ],
        [
            878,
            883,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ],
        [
            932,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}