{
    "text": "Factura de la Luz Estimado cliente alba sanchez ruiz, con DNI 18906998D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es finca escuela de capacitación agraria, código postal 46392, en la población de Sant Joan Despí, provincia de huelva. La factura ha sido emitida por la comercializadora womwat energy s.l, identificada con el CIF B66024464. Nuestra dirección es C/ María de Molina 39 Ático Oficinas, código postal 36830, en la población de medina de pomar, provincia de cadiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es gj4072166790, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 123,63 €, que será cargado en su cuenta bancaria el día 06.03.2019. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            248,
            "calle_cliente"
        ],
        [
            264,
            269,
            "cp_cliente"
        ],
        [
            290,
            305,
            "poblacion_cliente"
        ],
        [
            320,
            326,
            "provincia_cliente"
        ],
        [
            379,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            490,
            "direccion_comercializadora"
        ],
        [
            506,
            511,
            "cp_comercializadora"
        ],
        [
            532,
            547,
            "poblacion_comercializadora"
        ],
        [
            562,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            673,
            "numero_factura"
        ],
        [
            836,
            842,
            "importe_factura"
        ],
        [
            892,
            902,
            "fecha_cargo"
        ]
    ]
}