{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sergio mena grijalba DNI del Cliente: 72123458Z Calle del Cliente: Calle de la Alhambra Código Postal del Cliente: 03349 Población del Cliente: Velilla de Jiloca Provincia del Cliente: huesca Nombre de la Comercializadora: Aboutwhite S.L. CIF de la Comercializadora: B66589904 Dirección de la Comercializadora: c/ mayor no 52 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: Hannover Provincia de la Comercializadora: Ávila Número de Factura: r4680673905 Inicio del Periodo: 06 DE DICIEMBRE DE 2005 Fin del Periodo: 27 de octubre, 2004 Importe de la Factura: 37,29 Fecha de Cargo: 05/julio/1994 Consumo del Periodo: 281 Potencia Contratada: 3,634 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            491,
            "provincia_cliente"
        ],
        [
            523,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            752,
            "provincia_comercializadora"
        ],
        [
            772,
            783,
            "numero_factura"
        ],
        [
            804,
            827,
            "inicio_periodo"
        ],
        [
            845,
            864,
            "fin_periodo"
        ],
        [
            888,
            893,
            "importe_factura"
        ],
        [
            910,
            923,
            "fecha_cargo"
        ],
        [
            945,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}