{
    "text": "Factura de la Luz Estimado cliente EDITH ORTEGA JARAMILLO, con DNI 90134567R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de rey ramiro v, código postal 24900, en la población de frigiliana, provincia de santa cruz de tenerife. La factura ha sido emitida por la comercializadora atenco energia sl, identificada con el CIF B01775212. Nuestra dirección es C/ Marqués de Dos Aguas, 7, 1, código postal 08911, en la población de albacete, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es mz2225425952, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 105,37 €, que será cargado en su cuenta bancaria el día 13/julio/1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            327,
            "provincia_cliente"
        ],
        [
            380,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            505,
            "cp_comercializadora"
        ],
        [
            526,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            664,
            "numero_factura"
        ],
        [
            827,
            833,
            "importe_factura"
        ],
        [
            883,
            896,
            "fecha_cargo"
        ]
    ]
}