{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Elena Reyes Martín DNI del Cliente: 49108724K Calle del Cliente: calle siderita Código Postal del Cliente: 33390 Población del Cliente: el pedernoso Provincia del Cliente: murcia Nombre de la Comercializadora: Alquiler Seguro Energía S.A. CIF de la Comercializadora: B18831842 Dirección de la Comercializadora: barriada estacion s/n Código Postal de la Comercializadora: 08911 Población de la Comercializadora: Hamburgo Provincia de la Comercializadora: valladolid Número de Factura: kl5559385456 Inicio del Periodo: 26 DE MAYO, 2001 Fin del Periodo: 12.10.2001 Importe de la Factura: 70,12 Fecha de Cargo: 10.04.2000 Consumo del Periodo: 376 Potencia Contratada: 4,554 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            478,
            "provincia_cliente"
        ],
        [
            510,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}