{
    "text": "Factura de la Luz Estimado cliente Natalie Salmón Montecinos, con DNI 32123450N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Plaza de Abogados de Atocha, código postal 04639, en la población de Sant Antoni de Portmany, provincia de cordoba. La factura ha sido emitida por la comercializadora virgin electric slu, identificada con el CIF A95554630. Nuestra dirección es c/ mariano benlliure, 43, código postal 50670, en la población de majadahonda, provincia de ciudad real. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es CP7794795095, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 31,87 €, que será cargado en su cuenta bancaria el día LUNES, 28 DE FEBRERO DE 1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            246,
            "calle_cliente"
        ],
        [
            262,
            267,
            "cp_cliente"
        ],
        [
            288,
            311,
            "poblacion_cliente"
        ],
        [
            326,
            333,
            "provincia_cliente"
        ],
        [
            386,
            405,
            "nombre_comercializadora"
        ],
        [
            431,
            440,
            "cif_comercializadora"
        ],
        [
            463,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            540,
            "poblacion_comercializadora"
        ],
        [
            555,
            566,
            "provincia_comercializadora"
        ],
        [
            660,
            672,
            "numero_factura"
        ],
        [
            835,
            840,
            "importe_factura"
        ],
        [
            890,
            918,
            "fecha_cargo"
        ]
    ]
}