{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alba lopez gonzalez DNI del Cliente: 80290929E Calle del Cliente: Calle La Solana Código Postal del Cliente: 27333 Población del Cliente: VALTIENDAS Provincia del Cliente: la rioja Nombre de la Comercializadora: arcos de graba, s.l. CIF de la Comercializadora: B90332776 Dirección de la Comercializadora: Calle Pablo Iglesia 3, 7oD Código Postal de la Comercializadora: 28046 Población de la Comercializadora: castellon Provincia de la Comercializadora: barcelona Número de Factura: KW9192035341 Inicio del Periodo: 12.12.2015 Fin del Periodo: 02.05.2017 Importe de la Factura: 103,39 Fecha de Cargo: 06 de noviembre, 1995 Consumo del Periodo: 166 Potencia Contratada: 3,792 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            480,
            "provincia_cliente"
        ],
        [
            512,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            884,
            "importe_factura"
        ],
        [
            901,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}