{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: kali heredia sandoval DNI del Cliente: 22123476J Calle del Cliente: CALLE DE MIGUEL DE CERVANTES Código Postal del Cliente: 20280 Población del Cliente: Altea Provincia del Cliente: Málaga Nombre de la Comercializadora: ndos servicios renovables, s.l. CIF de la Comercializadora: B98202237 Dirección de la Comercializadora: c/ vallcalent, 1 6o d Código Postal de la Comercializadora: 48991 Población de la Comercializadora: madrid Provincia de la Comercializadora: MADRID Número de Factura: sj7972600383 Inicio del Periodo: 2023-05-17 Fin del Periodo: 10.05.2001 Importe de la Factura: 94,09 Fecha de Cargo: 05 de marzo, 2019 Consumo del Periodo: 236 Potencia Contratada: 2,702 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            488,
            "provincia_cliente"
        ],
        [
            520,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}