{
    "text": "Factura de la Luz Estimado cliente agueda velarde ibanez, con DNI 43777298H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Ponciano, código postal 05697, en la población de Vélez-Málaga, provincia de barcelona. La factura ha sido emitida por la comercializadora atlas energía comercial, s.l., identificada con el CIF W12345672. Nuestra dirección es C/ Vicente Juan y Rosselló, 31 4oA, código postal 25172, en la población de PUENTE DOMINGO FLOREZ, provincia de Salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es kq8584527358, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 100,72 €, que será cargado en su cuenta bancaria el día 09 de julio, 1991. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            310,
            "provincia_cliente"
        ],
        [
            363,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            505,
            "cp_comercializadora"
        ],
        [
            526,
            547,
            "poblacion_comercializadora"
        ],
        [
            562,
            571,
            "provincia_comercializadora"
        ],
        [
            665,
            677,
            "numero_factura"
        ],
        [
            840,
            846,
            "importe_factura"
        ],
        [
            896,
            913,
            "fecha_cargo"
        ]
    ]
}