{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ROCÍO GUARDIOLA NOBLE DNI del Cliente: 92572703A Calle del Cliente: calle avilés Código Postal del Cliente: 42176 Población del Cliente: Tárrega Provincia del Cliente: guipuzcoa Nombre de la Comercializadora: MULTIENERGÍA VERDE, S.L. CIF de la Comercializadora: B87177408 Dirección de la Comercializadora: C/ Sant Salvador, 19 Código Postal de la Comercializadora: 28028 Población de la Comercializadora: berlin (alemania) Provincia de la Comercializadora: navarra Número de Factura: au6966434916 Inicio del Periodo: 07.03.2004 Fin del Periodo: 2024-05-11 Importe de la Factura: 53,05 Fecha de Cargo: 22.10.1991 Consumo del Periodo: 196 Potencia Contratada: 4,417 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            477,
            "provincia_cliente"
        ],
        [
            509,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}