{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: celestina treminio vallejo DNI del Cliente: 46434234V Calle del Cliente: Calle la Callejuela Código Postal del Cliente: 27347 Población del Cliente: sestao Provincia del Cliente: teruel Nombre de la Comercializadora: Electra Cuntiense, S.L. CIF de la Comercializadora: L89012341 Dirección de la Comercializadora: C/ Sepúlveda 141, 4-2 Código Postal de la Comercializadora: 12161 Población de la Comercializadora: valencia Provincia de la Comercializadora: la rioja Número de Factura: m9089669768 Inicio del Periodo: 27.07.2015 Fin del Periodo: 02.06.1993 Importe de la Factura: 151,85 Fecha de Cargo: 2002-12-23 Consumo del Periodo: 250 Potencia Contratada: 6,525 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}