{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jorgelina castellanos ramirez DNI del Cliente: 19676375J Calle del Cliente: TRAVESÍA DE CAMILO JOSÉ CELA Código Postal del Cliente: 04887 Población del Cliente: el ordial Provincia del Cliente: Málaga Nombre de la Comercializadora: GEM SUMINISTRO DE GAS 3, S.L. CIF de la Comercializadora: B42585141 Dirección de la Comercializadora: avda. san luis, 77 Código Postal de la Comercializadora: 69001 Población de la Comercializadora: Fuenlabrada Provincia de la Comercializadora: Teruel Número de Factura: K9267093338 Inicio del Periodo: 25/06/2012 Fin del Periodo: 08.05.1994 Importe de la Factura: 239,46 Fecha de Cargo: 28 de julio, 2020 Consumo del Periodo: 328 Potencia Contratada: 3,382 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            404,
            "calle_cliente"
        ],
        [
            432,
            437,
            "cp_cliente"
        ],
        [
            461,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            500,
            "provincia_cliente"
        ],
        [
            532,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}