{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mohamed baca palomar DNI del Cliente: 21123499F Calle del Cliente: Carretera Particular de la Casa de los Hoyos Código Postal del Cliente: 28911 Población del Cliente: Alcanó Provincia del Cliente: cuenca Nombre de la Comercializadora: Colabora Energía-Argus S.L. CIF de la Comercializadora: BG123456789 Dirección de la Comercializadora: C/ Camilo José Cela, 23 Código Postal de la Comercializadora: 17500 Población de la Comercializadora: archidona Provincia de la Comercializadora: Melilla Número de Factura: e8557228434 Inicio del Periodo: 27/marzo/1997 Fin del Periodo: 13.03.2005 Importe de la Factura: 123,28 Fecha de Cargo: 15.04.1995 Consumo del Periodo: 189 Potencia Contratada: 2,449 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            411,
            "calle_cliente"
        ],
        [
            439,
            444,
            "cp_cliente"
        ],
        [
            468,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            504,
            "provincia_cliente"
        ],
        [
            536,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            822,
            "numero_factura"
        ],
        [
            843,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}