{
    "text": "Factura de la Luz Estimado cliente johanna del castillo larios, con DNI 62270192S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL MAR, código postal 17403, en la población de tarrega, provincia de Girona. La factura ha sido emitida por la comercializadora INGENIERIA Y COMERCIALIZACION DEL GAS S.A., identificada con el CIF A73027930. Nuestra dirección es c/ isabel torres, no25, código postal 28918, en la población de chera, provincia de La Rioja. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es W6704829305, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 171,66 € €, que será cargado en su cuenta bancaria el día 1996-10-22. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            304,
            "provincia_cliente"
        ],
        [
            357,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            479,
            "direccion_comercializadora"
        ],
        [
            495,
            500,
            "cp_comercializadora"
        ],
        [
            521,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            549,
            "provincia_comercializadora"
        ],
        [
            643,
            654,
            "numero_factura"
        ],
        [
            817,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}