{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ciceron icaza correa DNI del Cliente: 46005957T Calle del Cliente: calle alfonso de armas ayala Código Postal del Cliente: 04230 Población del Cliente: Fuentepelayo Provincia del Cliente: SORIA Nombre de la Comercializadora: xenera compania electrica, s.a CIF de la Comercializadora: A73987646 Dirección de la Comercializadora: C/ Poeta Salvador Rueda, No 25, Local 2 Código Postal de la Comercializadora: 46780 Población de la Comercializadora: Ravena Provincia de la Comercializadora: Cuenca Número de Factura: g6066538371 Inicio del Periodo: 08.10.1999 Fin del Periodo: 21.01.2016 Importe de la Factura: 245,64 Fecha de Cargo: 04.05.1998 Consumo del Periodo: 316 Potencia Contratada: 4,273 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            493,
            "provincia_cliente"
        ],
        [
            525,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            667,
            "direccion_comercializadora"
        ],
        [
            706,
            711,
            "cp_comercializadora"
        ],
        [
            746,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            824,
            "numero_factura"
        ],
        [
            845,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}