{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Manuel Nieto Navarro DNI del Cliente: 36132435X Calle del Cliente: plaza plazoleta de la iglesia Código Postal del Cliente: 39538 Población del Cliente: naron Provincia del Cliente: sevilla Nombre de la Comercializadora: electricas collado blanco, s l CIF de la Comercializadora: B67580100 Dirección de la Comercializadora: Viale Regina Margherita, 125 Código Postal de la Comercializadora: 28004 Población de la Comercializadora: londres (reino unido) Provincia de la Comercializadora: Girona Número de Factura: td9220010291 Inicio del Periodo: 18.10.2004 Fin del Periodo: 13.02.2017 Importe de la Factura: 93,29 Fecha de Cargo: 2017/05/04 Consumo del Periodo: 464 Potencia Contratada: 3,276 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            489,
            "provincia_cliente"
        ],
        [
            521,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            825,
            "numero_factura"
        ],
        [
            846,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}