{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: JULIANA RANGEL BUSTAMANTE DNI del Cliente: 83629147H Calle del Cliente: urbanización fuente pila Código Postal del Cliente: 07609 Población del Cliente: villacarrillo Provincia del Cliente: BADAJOZ Nombre de la Comercializadora: Antea Energía Comercializadora S.L. CIF de la Comercializadora: S89012341 Dirección de la Comercializadora: C/ Pere de Coma, No3, 1-2a Código Postal de la Comercializadora: 08010 Población de la Comercializadora: valencia Provincia de la Comercializadora: orense Número de Factura: kl5559385456 Inicio del Periodo: 12 de marzo de 1998 Fin del Periodo: 31.07.2013 Importe de la Factura: 215,83 € Fecha de Cargo: 09-05-2010 Consumo del Periodo: 59 kWh Potencia Contratada: 4,014 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            497,
            "provincia_cliente"
        ],
        [
            529,
            564,
            "nombre_comercializadora"
        ],
        [
            593,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            823,
            "numero_factura"
        ],
        [
            844,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1008,
            "potencia_contratada"
        ]
    ]
}