{
    "text": "Factura de la Luz Estimado cliente Atanasia Luna Arriaga, con DNI 49933697F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE LA MARINA, código postal 09267, en la población de punxin, provincia de Burgos. La factura ha sido emitida por la comercializadora comercializadora de energia benuza  y banesa, sl, identificada con el CIF Z78901233. Nuestra dirección es C/ Palleter 47, 1 - 1, código postal 04700, en la población de collado villalba, provincia de GRANADA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es gj4072166790, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 80,40 €, que será cargado en su cuenta bancaria el día 10.09.2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            302,
            "provincia_cliente"
        ],
        [
            355,
            403,
            "nombre_comercializadora"
        ],
        [
            429,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            482,
            "direccion_comercializadora"
        ],
        [
            498,
            503,
            "cp_comercializadora"
        ],
        [
            524,
            540,
            "poblacion_comercializadora"
        ],
        [
            555,
            562,
            "provincia_comercializadora"
        ],
        [
            656,
            668,
            "numero_factura"
        ],
        [
            831,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}