{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: julio grijalba quintanilla DNI del Cliente: 47242281M Calle del Cliente: CAMINO DE VALMOJADO A CASARRUBIOS DEL MONTE Código Postal del Cliente: 08619 Población del Cliente: carballedo Provincia del Cliente: Pontevedra Nombre de la Comercializadora: endi energy trading sociedad limitada CIF de la Comercializadora: B67890125 Dirección de la Comercializadora: c/ ruperto negrin 4, oficina 1 Código Postal de la Comercializadora: 28010 Población de la Comercializadora: Boadilla del Monte Provincia de la Comercializadora: barcelona Número de Factura: O8145925048 Inicio del Periodo: 08.07.2002 Fin del Periodo: 1988/04/08 Importe de la Factura: 266,51 Fecha de Cargo: 2002-12-23 Consumo del Periodo: 460 Potencia Contratada: 5,600 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            416,
            "calle_cliente"
        ],
        [
            444,
            449,
            "cp_cliente"
        ],
        [
            473,
            483,
            "poblacion_cliente"
        ],
        [
            507,
            517,
            "provincia_cliente"
        ],
        [
            549,
            586,
            "nombre_comercializadora"
        ],
        [
            615,
            624,
            "cif_comercializadora"
        ],
        [
            659,
            689,
            "direccion_comercializadora"
        ],
        [
            728,
            733,
            "cp_comercializadora"
        ],
        [
            768,
            786,
            "poblacion_comercializadora"
        ],
        [
            821,
            830,
            "provincia_comercializadora"
        ],
        [
            850,
            861,
            "numero_factura"
        ],
        [
            882,
            892,
            "inicio_periodo"
        ],
        [
            910,
            920,
            "fin_periodo"
        ],
        [
            944,
            950,
            "importe_factura"
        ],
        [
            967,
            977,
            "fecha_cargo"
        ],
        [
            999,
            1002,
            "consumo_periodo"
        ],
        [
            1024,
            1029,
            "potencia_contratada"
        ]
    ]
}