{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Zaida González Blanco DNI del Cliente: 47367033M Calle del Cliente: camino vereda del lomo Código Postal del Cliente: 32920 Población del Cliente: alcaraz Provincia del Cliente: guadalajara Nombre de la Comercializadora: Wind to Market S.A. CIF de la Comercializadora: A89012341 Dirección de la Comercializadora: c/ cuernavaca, 43 pol. ind.  san luis Código Postal de la Comercializadora: 28002 Población de la Comercializadora: valladolid Provincia de la Comercializadora: Las Palmas Número de Factura: l9873675736 Inicio del Periodo: 11-07-1999 Fin del Periodo: 07/ABRIL/2016 Importe de la Factura: 134,17 Fecha de Cargo: 19.07.2011 Consumo del Periodo: 72 Potencia Contratada: 3,552 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            489,
            "provincia_cliente"
        ],
        [
            521,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}