{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: TANCREDO MOSCOÁ QUIJADA DNI del Cliente: 44565398T Calle del Cliente: travesía de las naciones Código Postal del Cliente: 08520 Población del Cliente: lezuza Provincia del Cliente: Huelva Nombre de la Comercializadora: SUMINISTROS ENERGETICOS SAVING ENERGY, S.L. CIF de la Comercializadora: B25732314 Dirección de la Comercializadora: Avda. Club Deportivo, 55 Código Postal de la Comercializadora: 03130 Población de la Comercializadora: zurich Provincia de la Comercializadora: barcelona Número de Factura: p1993823819 Inicio del Periodo: Lunes, 22 de noviembre de 2011 Fin del Periodo: 30.06.2017 Importe de la Factura: 281,57 Fecha de Cargo: 23.08.1993 Consumo del Periodo: 482 Potencia Contratada: 3,571 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            487,
            "provincia_cliente"
        ],
        [
            519,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            819,
            "numero_factura"
        ],
        [
            840,
            870,
            "inicio_periodo"
        ],
        [
            888,
            898,
            "fin_periodo"
        ],
        [
            922,
            928,
            "importe_factura"
        ],
        [
            945,
            955,
            "fecha_cargo"
        ],
        [
            977,
            980,
            "consumo_periodo"
        ],
        [
            1002,
            1007,
            "potencia_contratada"
        ]
    ]
}