{
    "text": "Factura de la Luz Estimado cliente NILDA ALMENDAREZ REYES, con DNI 73417392N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO DEL GUIJO, código postal 05192, en la población de Hontecillas, provincia de LLEIDA. La factura ha sido emitida por la comercializadora Factor Integral Trading Services S.A.U., identificada con el CIF J34567894. Nuestra dirección es c/ urbanizacion itaroa, 2, código postal 51001, en la población de Malmö, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es m1823651154, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 227,40 €, que será cargado en su cuenta bancaria el día 15.01.2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            306,
            "provincia_cliente"
        ],
        [
            359,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            528,
            "poblacion_comercializadora"
        ],
        [
            543,
            549,
            "provincia_comercializadora"
        ],
        [
            643,
            654,
            "numero_factura"
        ],
        [
            817,
            823,
            "importe_factura"
        ],
        [
            873,
            883,
            "fecha_cargo"
        ]
    ]
}