{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mohamed trejos monge DNI del Cliente: 71829346H Calle del Cliente: calle de valcotos Código Postal del Cliente: 46312 Población del Cliente: CONSTANTINA Provincia del Cliente: madrid Nombre de la Comercializadora: Cima Energía Comercializadora S.L. CIF de la Comercializadora: B12820155 Dirección de la Comercializadora: Rambla del Garraf 76 Código Postal de la Comercializadora: 25740 Población de la Comercializadora: Pontypridd Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: J2920028511 Inicio del Periodo: 13.12.1993 Fin del Periodo: 06.08.2008 Importe de la Factura: 69,19 Fecha de Cargo: Martes, 01 de diciembre de 1982 Consumo del Periodo: 490 Potencia Contratada: 3,427 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            954,
            "fecha_cargo"
        ],
        [
            976,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}