{
    "text": "Factura de la Luz Estimado cliente PELAGIA SARDIÑAS ENRÍQUEZ, con DNI 32123488H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle torre, código postal 39724, en la población de Vila-seca, provincia de zaragoza. La factura ha sido emitida por la comercializadora nabalia energia 2000 s.a, identificada con el CIF A82683434. Nuestra dirección es c/ santiago rusinol, 9 bajo, código postal 26007, en la población de santa cruz de tenerife, provincia de Albacete. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es pa6484255948, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 18,90 €, que será cargado en su cuenta bancaria el día 03.08.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            304,
            "provincia_cliente"
        ],
        [
            357,
            381,
            "nombre_comercializadora"
        ],
        [
            407,
            416,
            "cif_comercializadora"
        ],
        [
            439,
            466,
            "direccion_comercializadora"
        ],
        [
            482,
            487,
            "cp_comercializadora"
        ],
        [
            508,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            659,
            "numero_factura"
        ],
        [
            822,
            827,
            "importe_factura"
        ],
        [
            877,
            887,
            "fecha_cargo"
        ]
    ]
}