{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: goliard duenas perdomo DNI del Cliente: 73469781F Calle del Cliente: finca escuela de capacitación agraria Código Postal del Cliente: 32920 Población del Cliente: murla Provincia del Cliente: Guadalajara Nombre de la Comercializadora: TRAILSTONE RENEWABLES GMBH CIF de la Comercializadora: B87574463 Dirección de la Comercializadora: c/reina num 3 Código Postal de la Comercializadora: 08800 Población de la Comercializadora: petrer Provincia de la Comercializadora: balears Número de Factura: UC1821576432 Inicio del Periodo: 26.11.1997 Fin del Periodo: 29/diciembre/2005 Importe de la Factura: 137,43 Fecha de Cargo: 25.01.2002 Consumo del Periodo: 894 Potencia Contratada: 5,679 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            406,
            "calle_cliente"
        ],
        [
            434,
            439,
            "cp_cliente"
        ],
        [
            463,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            503,
            "provincia_cliente"
        ],
        [
            535,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}