{
    "text": "Factura de la Luz Estimado cliente Altea Chavira Baños, con DNI 54673829V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE SOLANA, código postal 22213, en la población de Dos Hermanas, provincia de barcelona. La factura ha sido emitida por la comercializadora Cooperativa Eléctrica de Castellar, S.C.V. (Comerc), identificada con el CIF B98196249. Nuestra dirección es avda. de granada 29 1o planta oficina b, código postal 42004, en la población de madrid, provincia de CASTELLON. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es zo5035814482, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 173,35 €, que será cargado en su cuenta bancaria el día 06.06.2018. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            306,
            "provincia_cliente"
        ],
        [
            359,
            410,
            "nombre_comercializadora"
        ],
        [
            436,
            445,
            "cif_comercializadora"
        ],
        [
            468,
            507,
            "direccion_comercializadora"
        ],
        [
            523,
            528,
            "cp_comercializadora"
        ],
        [
            549,
            555,
            "poblacion_comercializadora"
        ],
        [
            570,
            579,
            "provincia_comercializadora"
        ],
        [
            673,
            685,
            "numero_factura"
        ],
        [
            848,
            854,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ]
    ]
}