{
    "text": "Factura de la Luz Estimado cliente Purificación Ruiz García, con DNI 20715100N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE SAN DAMIAN, código postal 17249, en la población de Tarifa, provincia de Valladolid. La factura ha sido emitida por la comercializadora Ahorreluz Servicios Online S.L., identificada con el CIF B25818733. Nuestra dirección es c/ nunez de balboa, 12, código postal 19174, en la población de utrera, provincia de ourense. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es B1364624320, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 99,81 €, que será cargado en su cuenta bancaria el día 14.08.1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            307,
            "provincia_cliente"
        ],
        [
            360,
            391,
            "nombre_comercializadora"
        ],
        [
            417,
            426,
            "cif_comercializadora"
        ],
        [
            449,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            492,
            "cp_comercializadora"
        ],
        [
            513,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            541,
            "provincia_comercializadora"
        ],
        [
            635,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}