{
    "text": "Factura de la Luz Estimado cliente Malcolm Román Montalvo, con DNI 92489249Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle rubi, código postal 15172, en la población de orgaz, provincia de asturias. La factura ha sido emitida por la comercializadora LABOIL ENERGÍA, S.L., identificada con el CIF U90123455. Nuestra dirección es bahnhofquai, 12, código postal EH1 1YZ, en la población de palencia, provincia de almeria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es w7038408635, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 98,16 €, que será cargado en su cuenta bancaria el día 24.08.2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            226,
            "calle_cliente"
        ],
        [
            242,
            247,
            "cp_cliente"
        ],
        [
            268,
            273,
            "poblacion_cliente"
        ],
        [
            288,
            296,
            "provincia_cliente"
        ],
        [
            349,
            369,
            "nombre_comercializadora"
        ],
        [
            395,
            404,
            "cif_comercializadora"
        ],
        [
            427,
            442,
            "direccion_comercializadora"
        ],
        [
            458,
            465,
            "cp_comercializadora"
        ],
        [
            486,
            494,
            "poblacion_comercializadora"
        ],
        [
            509,
            516,
            "provincia_comercializadora"
        ],
        [
            610,
            621,
            "numero_factura"
        ],
        [
            784,
            789,
            "importe_factura"
        ],
        [
            839,
            849,
            "fecha_cargo"
        ]
    ]
}