{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: solana pena escoto DNI del Cliente: 23123492C Calle del Cliente: Travesía de Guabairo Código Postal del Cliente: 37291 Población del Cliente: reocin Provincia del Cliente: CADIZ Nombre de la Comercializadora: efi duero energy sociedad coop europea limitada CIF de la Comercializadora: B67580100 Dirección de la Comercializadora: C/ Aragoneses, No 9 Bis Código Postal de la Comercializadora: 22367 Población de la Comercializadora: armilla Provincia de la Comercializadora: Valladolid Número de Factura: MN4040302628 Inicio del Periodo: 30.10.2006 Fin del Periodo: 13-07-1999 Importe de la Factura: 428,75 € Fecha de Cargo: 04 de febrero de 2016 Consumo del Periodo: 0 kWh Potencia Contratada: 4,375 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            477,
            "provincia_cliente"
        ],
        [
            509,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            906,
            "importe_factura"
        ],
        [
            923,
            944,
            "fecha_cargo"
        ],
        [
            966,
            971,
            "consumo_periodo"
        ],
        [
            993,
            1001,
            "potencia_contratada"
        ]
    ]
}