{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: fausto pastor nieto DNI del Cliente: 76248840E Calle del Cliente: calle canal Código Postal del Cliente: 18530 Población del Cliente: Valle de Egues/Eguesibar Provincia del Cliente: malaga Nombre de la Comercializadora: eléctrica municipal de santa coloma de queralt, sl CIF de la Comercializadora: B25829904 Dirección de la Comercializadora: Plaza del Gas No1 Código Postal de la Comercializadora: 2000 Población de la Comercializadora: lleida Provincia de la Comercializadora: ALMERIA Número de Factura: jw1843414541 Inicio del Periodo: 30.05.1990 Fin del Periodo: 05.03.2001 Importe de la Factura: 197,46 Fecha de Cargo: Domingo, 04 de enero de 2014 Consumo del Periodo: 218 Potencia Contratada: 4,378 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            377,
            "calle_cliente"
        ],
        [
            405,
            410,
            "cp_cliente"
        ],
        [
            434,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            488,
            "provincia_cliente"
        ],
        [
            520,
            570,
            "nombre_comercializadora"
        ],
        [
            599,
            608,
            "cif_comercializadora"
        ],
        [
            643,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            952,
            "fecha_cargo"
        ],
        [
            974,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1004,
            "potencia_contratada"
        ]
    ]
}