{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nicolas lopez gonzalez DNI del Cliente: 23123491B Calle del Cliente: CALLE DEL FARO Código Postal del Cliente: 19133 Población del Cliente: Palacios de Sanabria Provincia del Cliente: Almería Nombre de la Comercializadora: solvay energy services iberica, s.l. CIF de la Comercializadora: B24373367 Dirección de la Comercializadora: c/ ruiz zorrilla no2 piso 3 Código Postal de la Comercializadora: 28045 Población de la Comercializadora: conil de la frontera Provincia de la Comercializadora: barcelona Número de Factura: d6432658179 Inicio del Periodo: 20 de marzo de 2005 Fin del Periodo: 14.11.2002 Importe de la Factura: 37,09 Fecha de Cargo: 1980/12/14 Consumo del Periodo: 0 Potencia Contratada: 5,991 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            491,
            "provincia_cliente"
        ],
        [
            523,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            833,
            "numero_factura"
        ],
        [
            854,
            873,
            "inicio_periodo"
        ],
        [
            891,
            901,
            "fin_periodo"
        ],
        [
            925,
            930,
            "importe_factura"
        ],
        [
            947,
            957,
            "fecha_cargo"
        ],
        [
            979,
            980,
            "consumo_periodo"
        ],
        [
            1002,
            1007,
            "potencia_contratada"
        ]
    ]
}