{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sergio diaz lopez DNI del Cliente: 62938475N Calle del Cliente: calle juan ii Código Postal del Cliente: 15003 Población del Cliente: Puerto Lumbreras Provincia del Cliente: malaga Nombre de la Comercializadora: siesta green energy sl CIF de la Comercializadora: A23456784 Dirección de la Comercializadora: Ctra. de Francia, 16 Código Postal de la Comercializadora: 51001 Población de la Comercializadora: marsella Provincia de la Comercializadora: VIZCAYA Número de Factura: q4651507503 Inicio del Periodo: 07.05.1998 Fin del Periodo: Miércoles, 30 de marzo de 2006 Importe de la Factura: 413,24 Fecha de Cargo: 24.08.2017 Consumo del Periodo: 1270 Potencia Contratada: 2,967 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            377,
            "calle_cliente"
        ],
        [
            405,
            410,
            "cp_cliente"
        ],
        [
            434,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            480,
            "provincia_cliente"
        ],
        [
            512,
            534,
            "nombre_comercializadora"
        ],
        [
            563,
            572,
            "cif_comercializadora"
        ],
        [
            607,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            756,
            "provincia_comercializadora"
        ],
        [
            776,
            787,
            "numero_factura"
        ],
        [
            808,
            818,
            "inicio_periodo"
        ],
        [
            836,
            866,
            "fin_periodo"
        ],
        [
            890,
            896,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ],
        [
            945,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}