{
    "text": "Factura de la Luz Estimado cliente ERNESTINA BONILLA MENESES, con DNI 91121620J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL ARROYO, código postal 41809, en la población de alfoz de bricia, provincia de avila. La factura ha sido emitida por la comercializadora Audax Renovables, S.A., identificada con el CIF B39540760. Nuestra dirección es c/ mayor no 52, código postal 25172, en la población de vic, provincia de GUIPUZCOA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es e9764703466, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 100,69 €, que será cargado en su cuenta bancaria el día 18.05.2019. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            312,
            "provincia_cliente"
        ],
        [
            365,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            459,
            "direccion_comercializadora"
        ],
        [
            475,
            480,
            "cp_comercializadora"
        ],
        [
            501,
            504,
            "poblacion_comercializadora"
        ],
        [
            519,
            528,
            "provincia_comercializadora"
        ],
        [
            622,
            633,
            "numero_factura"
        ],
        [
            796,
            802,
            "importe_factura"
        ],
        [
            852,
            862,
            "fecha_cargo"
        ]
    ]
}