{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LÁZARO DE LA CUESTA SANTOS DNI del Cliente: 33123457Y Calle del Cliente: calle de maquileros Código Postal del Cliente: 38632 Población del Cliente: CERVANTES Provincia del Cliente: vizcaya Nombre de la Comercializadora: naturwatio, s.l.u. CIF de la Comercializadora: R56789017 Dirección de la Comercializadora: c/ industria, 137 Código Postal de la Comercializadora: 04700 Población de la Comercializadora: Malinas Provincia de la Comercializadora: Vizcaya Número de Factura: k3576207756 Inicio del Periodo: Sábado, 17 de septiembre de 1998 Fin del Periodo: 29/07/1994 Importe de la Factura: 101,90 Fecha de Cargo: 15/junio/1994 Consumo del Periodo: 664 Potencia Contratada: 5,643 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            489,
            "provincia_cliente"
        ],
        [
            521,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            629,
            "direccion_comercializadora"
        ],
        [
            668,
            673,
            "cp_comercializadora"
        ],
        [
            708,
            715,
            "poblacion_comercializadora"
        ],
        [
            750,
            757,
            "provincia_comercializadora"
        ],
        [
            777,
            788,
            "numero_factura"
        ],
        [
            809,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            899,
            "importe_factura"
        ],
        [
            916,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}