{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: moctezuma cabeza becerril DNI del Cliente: 21123498D Calle del Cliente: CALLE DE ANTONIO GALA Código Postal del Cliente: 33590 Población del Cliente: Burgos Provincia del Cliente: TARRAGONA Nombre de la Comercializadora: Barclays Bank PLC CIF de la Comercializadora: A95000295 Dirección de la Comercializadora: calle temple, 25 Código Postal de la Comercializadora: 41130 Población de la Comercializadora: hondarribia Provincia de la Comercializadora: islas baleares Número de Factura: j9749879037 Inicio del Periodo: 04.12.2018 Fin del Periodo: 05.11.2014 Importe de la Factura: 117,96 Fecha de Cargo: 14 de enero de 2021 Consumo del Periodo: 120 Potencia Contratada: 4,753 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            489,
            "provincia_cliente"
        ],
        [
            521,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            797,
            "numero_factura"
        ],
        [
            818,
            828,
            "inicio_periodo"
        ],
        [
            846,
            856,
            "fin_periodo"
        ],
        [
            880,
            886,
            "importe_factura"
        ],
        [
            903,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}