{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: agata barriga lacayo DNI del Cliente: 80063680J Calle del Cliente: camino de la estacion Código Postal del Cliente: 03450 Población del Cliente: asin Provincia del Cliente: cadiz Nombre de la Comercializadora: ecoeq almeria s.l CIF de la Comercializadora: J67890126 Dirección de la Comercializadora: PASEO DEL CLUB DEPORTIVO, 1 BL.11 BAJO IZQ. Código Postal de la Comercializadora: 25230 Población de la Comercializadora: tres cantos Provincia de la Comercializadora: granada Número de Factura: MB3770642751 Inicio del Periodo: 02.05.2000 Fin del Periodo: 19.10.2014 Importe de la Factura: 307,25 Fecha de Cargo: 07.06.1996 Consumo del Periodo: 170 Potencia Contratada: 4,704 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            478,
            "provincia_cliente"
        ],
        [
            510,
            527,
            "nombre_comercializadora"
        ],
        [
            556,
            565,
            "cif_comercializadora"
        ],
        [
            600,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            775,
            "provincia_comercializadora"
        ],
        [
            795,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            866,
            "fin_periodo"
        ],
        [
            890,
            896,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ],
        [
            945,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}