{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: velasco venegas galan DNI del Cliente: 34578901M Calle del Cliente: Calle Fabero Código Postal del Cliente: 35400 Población del Cliente: agüimes Provincia del Cliente: Cantabria Nombre de la Comercializadora: global biosfera protec s.l CIF de la Comercializadora: A85258549 Dirección de la Comercializadora: c/ antonio vivaldi no4 2ob Código Postal de la Comercializadora: 28023 Población de la Comercializadora: benasque Provincia de la Comercializadora: las palmas Número de Factura: of2434742231 Inicio del Periodo: Domingo, 20 de agosto de 2000 Fin del Periodo: 27.02.2006 Importe de la Factura: 152,89 Fecha de Cargo: 28.08.2002 Consumo del Periodo: 44 Potencia Contratada: 2,792 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            477,
            "provincia_cliente"
        ],
        [
            509,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            798,
            "numero_factura"
        ],
        [
            819,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}