{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Tecla Cornejo Velasco DNI del Cliente: 82736495B Calle del Cliente: avenida circunvalación Código Postal del Cliente: 46133 Población del Cliente: penafiel Provincia del Cliente: balears Nombre de la Comercializadora: ebroenergia comercializadora, s.l. CIF de la Comercializadora: B09378720 Dirección de la Comercializadora: C/ San Emigdio, 2 Código Postal de la Comercializadora: 22450 Población de la Comercializadora: ponts Provincia de la Comercializadora: valencia Número de Factura: iu6530383770 Inicio del Periodo: 30.10.2015 Fin del Periodo: 2014/01/09 Importe de la Factura: 66,15 Fecha de Cargo: 23/01/2018 Consumo del Periodo: 0 Potencia Contratada: 3,409 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            939,
            "consumo_periodo"
        ],
        [
            961,
            966,
            "potencia_contratada"
        ]
    ]
}