{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: cintia aguirre cerda DNI del Cliente: 22305291Y Calle del Cliente: CALLE GRAVERA Código Postal del Cliente: 31590 Población del Cliente: dos hermanas Provincia del Cliente: La Rioja Nombre de la Comercializadora: kwfvi energía, s.l. CIF de la Comercializadora: B11000783 Dirección de la Comercializadora: avda do concello  21 Código Postal de la Comercializadora: 19171 Población de la Comercializadora: valencia Provincia de la Comercializadora: vizcaya Número de Factura: yi9394003496 Inicio del Periodo: 1986-11-09 Fin del Periodo: 07.07.1994 Importe de la Factura: 41,15 Fecha de Cargo: 13 de abril de 2003 Consumo del Periodo: 602 Potencia Contratada: 2,771 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            481,
            "provincia_cliente"
        ],
        [
            513,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            786,
            "numero_factura"
        ],
        [
            807,
            817,
            "inicio_periodo"
        ],
        [
            835,
            845,
            "fin_periodo"
        ],
        [
            869,
            874,
            "importe_factura"
        ],
        [
            891,
            910,
            "fecha_cargo"
        ],
        [
            932,
            935,
            "consumo_periodo"
        ],
        [
            957,
            962,
            "potencia_contratada"
        ]
    ]
}