{
    "text": "Factura de la Luz Estimado cliente miriam diaz gonzalez, con DNI 10553428Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida de rey luis ii, código postal 31810, en la población de Sant Carles de la Ràpita, provincia de Córdoba. La factura ha sido emitida por la comercializadora IE2 INNOVACIÓN, S.L.U., identificada con el CIF LV12345678901. Nuestra dirección es Paseo de la Castellana, 95, Planta 20, código postal 29640, en la población de san sebastian de los reyes, provincia de Toledo. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es y7052983405, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 39,55 €, que será cargado en su cuenta bancaria el día 28.12.2003. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            324,
            "provincia_cliente"
        ],
        [
            377,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            498,
            "direccion_comercializadora"
        ],
        [
            514,
            519,
            "cp_comercializadora"
        ],
        [
            540,
            566,
            "poblacion_comercializadora"
        ],
        [
            581,
            587,
            "provincia_comercializadora"
        ],
        [
            681,
            692,
            "numero_factura"
        ],
        [
            855,
            860,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ]
    ]
}