{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: hermogenes zarco escobar DNI del Cliente: 67891234X Calle del Cliente: travesía del sevillano Código Postal del Cliente: 19273 Población del Cliente: gradefes Provincia del Cliente: LA CORUÑA Nombre de la Comercializadora: marina dor energia s.a CIF de la Comercializadora: GB235763255 Dirección de la Comercializadora: C/ Ríos Rosas No2 1oD Código Postal de la Comercializadora: 51001 Población de la Comercializadora: Toulouse Provincia de la Comercializadora: Cádiz Número de Factura: ba5485583112 Inicio del Periodo: 12.09.2006 Fin del Periodo: 31.03.1994 Importe de la Factura: 59,23 Fecha de Cargo: 13.02.1997 Consumo del Periodo: 832 Potencia Contratada: 2,638 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            491,
            "provincia_cliente"
        ],
        [
            523,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            768,
            "provincia_comercializadora"
        ],
        [
            788,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}