{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Karen González Pérez DNI del Cliente: 36393225A Calle del Cliente: calle ricardo zamora Código Postal del Cliente: 42341 Población del Cliente: cabana de bergantinos Provincia del Cliente: toledo Nombre de la Comercializadora: GAS NATURAL ELECTRICIDAD SDG, S.A. CIF de la Comercializadora: S45678906 Dirección de la Comercializadora: av. actor antonio ferrandis, 8 oficina k Código Postal de la Comercializadora: 07100 Población de la Comercializadora: CUNTIS Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: z9877278713 Inicio del Periodo: 02 de mayo de 2006 Fin del Periodo: 15 de noviembre, 1999 Importe de la Factura: 79,07 Fecha de Cargo: 16.01.2003 Consumo del Periodo: 106 Potencia Contratada: 4,127 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            495,
            "provincia_cliente"
        ],
        [
            527,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            674,
            "direccion_comercializadora"
        ],
        [
            713,
            718,
            "cp_comercializadora"
        ],
        [
            753,
            759,
            "poblacion_comercializadora"
        ],
        [
            794,
            816,
            "provincia_comercializadora"
        ],
        [
            836,
            847,
            "numero_factura"
        ],
        [
            868,
            886,
            "inicio_periodo"
        ],
        [
            904,
            925,
            "fin_periodo"
        ],
        [
            949,
            954,
            "importe_factura"
        ],
        [
            971,
            981,
            "fecha_cargo"
        ],
        [
            1003,
            1006,
            "consumo_periodo"
        ],
        [
            1028,
            1033,
            "potencia_contratada"
        ]
    ]
}