{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ariadna lucas morillo DNI del Cliente: 23123480D Calle del Cliente: CALLE DE PEAL Código Postal del Cliente: 47185 Población del Cliente: jirueque Provincia del Cliente: avila Nombre de la Comercializadora: CANARY BIOENERGY, S.L.U. CIF de la Comercializadora: A89012345 Dirección de la Comercializadora: c/ montserrat, 134 bjs b Código Postal de la Comercializadora: 2345 GH Población de la Comercializadora: oliva Provincia de la Comercializadora: murcia Número de Factura: rx4547510782 Inicio del Periodo: 20.02.2019 Fin del Periodo: 07.07.1994 Importe de la Factura: 109,69 Fecha de Cargo: 28.08.1996 Consumo del Periodo: 1036 Potencia Contratada: 4,321 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            475,
            "provincia_cliente"
        ],
        [
            507,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            755,
            "provincia_comercializadora"
        ],
        [
            775,
            787,
            "numero_factura"
        ],
        [
            808,
            818,
            "inicio_periodo"
        ],
        [
            836,
            846,
            "fin_periodo"
        ],
        [
            870,
            876,
            "importe_factura"
        ],
        [
            893,
            903,
            "fecha_cargo"
        ],
        [
            925,
            929,
            "consumo_periodo"
        ],
        [
            951,
            956,
            "potencia_contratada"
        ]
    ]
}