{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Jovino Cuéllar Carvajal DNI del Cliente: 32123469Q Calle del Cliente: parque del este Código Postal del Cliente: 24343 Población del Cliente: Valdemoro Provincia del Cliente: Burgos Nombre de la Comercializadora: ekiluz energía comercializadora, s.l. CIF de la Comercializadora: B87113973 Dirección de la Comercializadora: AVENIDA DE NAVARRA, 14 Código Postal de la Comercializadora: 28042 Población de la Comercializadora: madrid Provincia de la Comercializadora: tarragona Número de Factura: h2166603935 Inicio del Periodo: 01.12.2014 Fin del Periodo: 11.03.2021 Importe de la Factura: 90,26 Fecha de Cargo: 10.09.1996 Consumo del Periodo: 222 Potencia Contratada: 5,318 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            481,
            "provincia_cliente"
        ],
        [
            513,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}