{
    "text": "Factura de la Luz Estimado cliente zuleica silva lugo, con DNI 11528816C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE OLMO, código postal 36658, en la población de Valle de Egues/Eguesibar, provincia de salamanca. La factura ha sido emitida por la comercializadora elek comercializadora electrica s.l., identificada con el CIF B15552060. Nuestra dirección es C/ THOMAS ALVA EDISON, 7 - PARQUE TECNOLOGICO DE VALENCIA, código postal 27297, en la población de la rinconada, provincia de LA CORUÑA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es xb2235840028, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 437,76 €, que será cargado en su cuenta bancaria el día 07/ABRIL/2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            222,
            "calle_cliente"
        ],
        [
            238,
            243,
            "cp_cliente"
        ],
        [
            264,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            312,
            "provincia_cliente"
        ],
        [
            365,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            516,
            "direccion_comercializadora"
        ],
        [
            532,
            537,
            "cp_comercializadora"
        ],
        [
            558,
            570,
            "poblacion_comercializadora"
        ],
        [
            585,
            594,
            "provincia_comercializadora"
        ],
        [
            688,
            700,
            "numero_factura"
        ],
        [
            863,
            869,
            "importe_factura"
        ],
        [
            919,
            932,
            "fecha_cargo"
        ]
    ]
}