{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: RÓMULO ALCÁZAR GARRIDO DNI del Cliente: 31123454S Calle del Cliente: Travesía Parra Código Postal del Cliente: 26511 Población del Cliente: Madrid Provincia del Cliente: la coruna Nombre de la Comercializadora: nexus renovables, s.l. CIF de la Comercializadora: B01620160 Dirección de la Comercializadora: PLAZA URQUINAONA, 7 Código Postal de la Comercializadora: 48950 Población de la Comercializadora: granada Provincia de la Comercializadora: ASTURIAS Número de Factura: xo8801870482 Inicio del Periodo: 25.01.1991 Fin del Periodo: Domingo, 20 de agosto de 2000 Importe de la Factura: 108,25 Fecha de Cargo: 15 de marzo, 2019 Consumo del Periodo: 586 Potencia Contratada: 3,599 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            479,
            "provincia_cliente"
        ],
        [
            511,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            711,
            "poblacion_comercializadora"
        ],
        [
            746,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            786,
            "numero_factura"
        ],
        [
            807,
            817,
            "inicio_periodo"
        ],
        [
            835,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            928,
            "fecha_cargo"
        ],
        [
            950,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}