{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: germano amador tedesco DNI del Cliente: 40783324T Calle del Cliente: camino de pozuelo del rey a valverde Código Postal del Cliente: 27279 Población del Cliente: Valdemoro Provincia del Cliente: Ciudad Real Nombre de la Comercializadora: Unieléctrica Energía, S.A. CIF de la Comercializadora: A51031920 Dirección de la Comercializadora: c/ ignasi iglesias no39 p.i. agro-reus Código Postal de la Comercializadora: 36450 Población de la Comercializadora: tuy Provincia de la Comercializadora: almeria Número de Factura: m4064695068 Inicio del Periodo: 2022-07-07 Fin del Periodo: 12/06/2009 Importe de la Factura: 78,19 Fecha de Cargo: 14.07.2019 Consumo del Periodo: 440 Potencia Contratada: 4,232 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            405,
            "calle_cliente"
        ],
        [
            433,
            438,
            "cp_cliente"
        ],
        [
            462,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            506,
            "provincia_cliente"
        ],
        [
            538,
            564,
            "nombre_comercializadora"
        ],
        [
            593,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            675,
            "direccion_comercializadora"
        ],
        [
            714,
            719,
            "cp_comercializadora"
        ],
        [
            754,
            757,
            "poblacion_comercializadora"
        ],
        [
            792,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            830,
            "numero_factura"
        ],
        [
            851,
            861,
            "inicio_periodo"
        ],
        [
            879,
            889,
            "fin_periodo"
        ],
        [
            913,
            918,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ],
        [
            967,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}