{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: angel lopez sanchez DNI del Cliente: 42029483L Calle del Cliente: calle de reina consorte victoria Código Postal del Cliente: 28944 Población del Cliente: collado de la vera Provincia del Cliente: madrid Nombre de la Comercializadora: comercializadora eléctrica del sureste CIF de la Comercializadora: N23456784 Dirección de la Comercializadora: C/ Ricardo del Arco No16, 1oIzda. Código Postal de la Comercializadora: 80121 Población de la Comercializadora: Sassari Provincia de la Comercializadora: cadiz Número de Factura: dd2266495545 Inicio del Periodo: 30-12-2022 Fin del Periodo: 29-03-2014 Importe de la Factura: 269,10 Fecha de Cargo: 09-05-2004 Consumo del Periodo: 336 Potencia Contratada: 6,386 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            398,
            "calle_cliente"
        ],
        [
            426,
            431,
            "cp_cliente"
        ],
        [
            455,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            503,
            "provincia_cliente"
        ],
        [
            535,
            573,
            "nombre_comercializadora"
        ],
        [
            602,
            611,
            "cif_comercializadora"
        ],
        [
            646,
            679,
            "direccion_comercializadora"
        ],
        [
            718,
            723,
            "cp_comercializadora"
        ],
        [
            758,
            765,
            "poblacion_comercializadora"
        ],
        [
            800,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            837,
            "numero_factura"
        ],
        [
            858,
            868,
            "inicio_periodo"
        ],
        [
            886,
            896,
            "fin_periodo"
        ],
        [
            920,
            926,
            "importe_factura"
        ],
        [
            943,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}