{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: anton vivero meza DNI del Cliente: 47367033M Calle del Cliente: calle las gaviotas Código Postal del Cliente: 07670 Población del Cliente: Santiponce Provincia del Cliente: cádiz Nombre de la Comercializadora: luz solidaria s.l. CIF de la Comercializadora: B87095543 Dirección de la Comercializadora: gran via, 88 Código Postal de la Comercializadora: 41940 Población de la Comercializadora: roma Provincia de la Comercializadora: malaga Número de Factura: km3092516187 Inicio del Periodo: 07/ABRIL/2016 Fin del Periodo: 14/abril/1986 Importe de la Factura: 127,72 Fecha de Cargo: 01.08.1999 Consumo del Periodo: 275 Potencia Contratada: 2,579 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            478,
            "provincia_cliente"
        ],
        [
            510,
            528,
            "nombre_comercializadora"
        ],
        [
            557,
            566,
            "cif_comercializadora"
        ],
        [
            601,
            613,
            "direccion_comercializadora"
        ],
        [
            652,
            657,
            "cp_comercializadora"
        ],
        [
            692,
            696,
            "poblacion_comercializadora"
        ],
        [
            731,
            737,
            "provincia_comercializadora"
        ],
        [
            757,
            769,
            "numero_factura"
        ],
        [
            790,
            803,
            "inicio_periodo"
        ],
        [
            821,
            834,
            "fin_periodo"
        ],
        [
            858,
            864,
            "importe_factura"
        ],
        [
            881,
            891,
            "fecha_cargo"
        ],
        [
            913,
            916,
            "consumo_periodo"
        ],
        [
            938,
            943,
            "potencia_contratada"
        ]
    ]
}