{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: marina gomez lopez DNI del Cliente: 85320949B Calle del Cliente: calle de colomer Código Postal del Cliente: 45542 Población del Cliente: bonares Provincia del Cliente: León Nombre de la Comercializadora: wego energy, s.l. CIF de la Comercializadora: W12345677 Dirección de la Comercializadora: avda. de alicante, 30 bajos Código Postal de la Comercializadora: AB10 1AB Población de la Comercializadora: Tórshavn Provincia de la Comercializadora: cadiz Número de Factura: tu8588039648 Inicio del Periodo: 14 de octubre de 2013 Fin del Periodo: 05.10.1990 Importe de la Factura: 49,72 Fecha de Cargo: 01.11.2018 Consumo del Periodo: 426 Potencia Contratada: 3,310 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            473,
            "provincia_cliente"
        ],
        [
            505,
            522,
            "nombre_comercializadora"
        ],
        [
            551,
            560,
            "cif_comercializadora"
        ],
        [
            595,
            622,
            "direccion_comercializadora"
        ],
        [
            661,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            752,
            "provincia_comercializadora"
        ],
        [
            772,
            784,
            "numero_factura"
        ],
        [
            805,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            883,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ],
        [
            932,
            935,
            "consumo_periodo"
        ],
        [
            957,
            962,
            "potencia_contratada"
        ]
    ]
}