{
    "text": "Factura de la Luz Estimado cliente millan quijano salgado, con DNI 22123460L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de la casa de ventura, código postal 46266, en la población de foncea, provincia de zaragoza. La factura ha sido emitida por la comercializadora Antuko Energía S.L., identificada con el CIF B30001770. Nuestra dirección es plaza de la vila, 10, código postal 14012, en la población de Guadalix de la Sierra, provincia de Castellón. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es b4540224354, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 66,05 €, que será cargado en su cuenta bancaria el día 2008/06/17. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            315,
            "provincia_cliente"
        ],
        [
            368,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            465,
            "direccion_comercializadora"
        ],
        [
            481,
            486,
            "cp_comercializadora"
        ],
        [
            507,
            528,
            "poblacion_comercializadora"
        ],
        [
            543,
            552,
            "provincia_comercializadora"
        ],
        [
            646,
            657,
            "numero_factura"
        ],
        [
            820,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}