{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pedro fernandez lopez DNI del Cliente: 61019767P Calle del Cliente: Calle de los Pajaritos Código Postal del Cliente: 13380 Población del Cliente: murtas Provincia del Cliente: murcia Nombre de la Comercializadora: ronda oeste energía, s.l CIF de la Comercializadora: B01801778 Dirección de la Comercializadora: AVDA. DE LOS TOROS, 7 Código Postal de la Comercializadora: 24193 Población de la Comercializadora: Gouda Provincia de la Comercializadora: granada Número de Factura: B1364624320 Inicio del Periodo: 29-11-1994 Fin del Periodo: 2013/08/19 Importe de la Factura: 104,24 Fecha de Cargo: 19-11-1981 Consumo del Periodo: 262 Potencia Contratada: 3,744 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            483,
            "provincia_cliente"
        ],
        [
            515,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            790,
            "numero_factura"
        ],
        [
            811,
            821,
            "inicio_periodo"
        ],
        [
            839,
            849,
            "fin_periodo"
        ],
        [
            873,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}