{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: rosalinda cisneros calles DNI del Cliente: 72653866V Calle del Cliente: CAMINO DEL CIELO Código Postal del Cliente: 16195 Población del Cliente: cedeira Provincia del Cliente: guadalajara Nombre de la Comercializadora: OHMIO ELECTRA, S.L. CIF de la Comercializadora: N23456782 Dirección de la Comercializadora: Huysenalle 2 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: San Fernando de Henares Provincia de la Comercializadora: la coruña Número de Factura: b9871599063 Inicio del Periodo: 30-06-1985 Fin del Periodo: 09.05.1990 Importe de la Factura: 190,29 Fecha de Cargo: 18.05.1994 Consumo del Periodo: 246 Potencia Contratada: 4,468 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            487,
            "provincia_cliente"
        ],
        [
            519,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            623,
            "direccion_comercializadora"
        ],
        [
            662,
            667,
            "cp_comercializadora"
        ],
        [
            702,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            889,
            "importe_factura"
        ],
        [
            906,
            916,
            "fecha_cargo"
        ],
        [
            938,
            941,
            "consumo_periodo"
        ],
        [
            963,
            968,
            "potencia_contratada"
        ]
    ]
}