{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: paula diaz lopez DNI del Cliente: 34578901R Calle del Cliente: Glorieta del Mulhacén Código Postal del Cliente: 37311 Población del Cliente: Manlleu Provincia del Cliente: Huesca Nombre de la Comercializadora: Electra Cuntiense, S.L. CIF de la Comercializadora: P34567899 Dirección de la Comercializadora: juan de la cierva 62 nave 5 Código Postal de la Comercializadora: 39011 Población de la Comercializadora: estepa Provincia de la Comercializadora: berlin (alemania) Número de Factura: p2672567424 Inicio del Periodo: 14.03.2001 Fin del Periodo: 05.07.2005 Importe de la Factura: 157,04 Fecha de Cargo: 11-09-1991 Consumo del Periodo: 254 Potencia Contratada: 3,112 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            478,
            "provincia_cliente"
        ],
        [
            510,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}