{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: cristina alvarez blanco DNI del Cliente: 78123488H Calle del Cliente: Plaza de Navarrete Código Postal del Cliente: 37510 Población del Cliente: lourenza Provincia del Cliente: PALENCIA Nombre de la Comercializadora: Pulsar Servicios Energéticos, S.L. CIF de la Comercializadora: B19556299 Dirección de la Comercializadora: C/ Temple, 25 Código Postal de la Comercializadora: 20018 Población de la Comercializadora: coria del rio Provincia de la Comercializadora: santa cruz de tenerife Número de Factura: qn3526588368 Inicio del Periodo: 25/05/2023 Fin del Periodo: 19.01.2011 Importe de la Factura: 93,92 Fecha de Cargo: 02.02.2004 Consumo del Periodo: 884 Potencia Contratada: 4,234 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            485,
            "provincia_cliente"
        ],
        [
            517,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            637,
            "direccion_comercializadora"
        ],
        [
            676,
            681,
            "cp_comercializadora"
        ],
        [
            716,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            933,
            "fecha_cargo"
        ],
        [
            955,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}