{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Silvia Rivera Fernández DNI del Cliente: 19882982B Calle del Cliente: plaza de rey enrique iv Código Postal del Cliente: 15149 Población del Cliente: lomoviejo Provincia del Cliente: cádiz Nombre de la Comercializadora: suministros de gas y luz europa,s.l. CIF de la Comercializadora: B94042892 Dirección de la Comercializadora: C/ Sepúlveda 141, 4-2 Código Postal de la Comercializadora: 08130 Población de la Comercializadora: vic Provincia de la Comercializadora: vizcaya Número de Factura: d6034231723 Inicio del Periodo: 15.02.2010 Fin del Periodo: 2008/06/17 Importe de la Factura: 37,09 Fecha de Cargo: 29.03.2021 Consumo del Periodo: 104 Potencia Contratada: 5,221 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            488,
            "provincia_cliente"
        ],
        [
            520,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}