{
    "text": "Factura de la Luz Estimado cliente IGOR ESPINO AGUILAR, con DNI 54878210A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Avenida Cuarta, código postal 17451, en la población de banos de montemayor, provincia de pontevedra. La factura ha sido emitida por la comercializadora MULTIENERGÍA VERDE, S.L., identificada con el CIF B16322042. Nuestra dirección es c/ valle hermoso no4, código postal 35500, en la población de GIJON, provincia de CUENCA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g7360883284, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 462,19 €, que será cargado en su cuenta bancaria el día 06.02.2021. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            313,
            "provincia_cliente"
        ],
        [
            366,
            390,
            "nombre_comercializadora"
        ],
        [
            416,
            425,
            "cif_comercializadora"
        ],
        [
            448,
            468,
            "direccion_comercializadora"
        ],
        [
            484,
            489,
            "cp_comercializadora"
        ],
        [
            510,
            515,
            "poblacion_comercializadora"
        ],
        [
            530,
            536,
            "provincia_comercializadora"
        ],
        [
            630,
            641,
            "numero_factura"
        ],
        [
            804,
            810,
            "importe_factura"
        ],
        [
            860,
            870,
            "fecha_cargo"
        ]
    ]
}