{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Helen Martín López DNI del Cliente: 87068473H Calle del Cliente: Calle del Melonar Código Postal del Cliente: 44440 Población del Cliente: berzocana Provincia del Cliente: Cáceres Nombre de la Comercializadora: madrilena suministro de gas, s.l. CIF de la Comercializadora: B01804400 Dirección de la Comercializadora: C/ Comandante Aviador Joaquín García Morato, No5 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: berlin (alemania) Provincia de la Comercializadora: granada Número de Factura: qt7578630955 Inicio del Periodo: 10 DE OCTUBRE DE 2008 Fin del Periodo: 23/09/1991 Importe de la Factura: 253,06 Fecha de Cargo: 07 de junio, 2015 Consumo del Periodo: 421 Potencia Contratada: 3,498 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            479,
            "provincia_cliente"
        ],
        [
            511,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            665,
            "direccion_comercializadora"
        ],
        [
            704,
            709,
            "cp_comercializadora"
        ],
        [
            744,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            803,
            "provincia_comercializadora"
        ],
        [
            823,
            835,
            "numero_factura"
        ],
        [
            856,
            877,
            "inicio_periodo"
        ],
        [
            895,
            905,
            "fin_periodo"
        ],
        [
            929,
            935,
            "importe_factura"
        ],
        [
            952,
            969,
            "fecha_cargo"
        ],
        [
            991,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}