{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: dalmacio diaz del valle DNI del Cliente: 56790123P Calle del Cliente: calle de richard roberts Código Postal del Cliente: 47005 Población del Cliente: langreo Provincia del Cliente: sevilla Nombre de la Comercializadora: energía y comercialización empresarial, s.l. CIF de la Comercializadora: C45678907 Dirección de la Comercializadora: rua rocamador, 2 Código Postal de la Comercializadora: 20018 Población de la Comercializadora: zaragoza Provincia de la Comercializadora: las palmas Número de Factura: v3634836145 Inicio del Periodo: 12.04.1993 Fin del Periodo: 2016/12/30 Importe de la Factura: 158,83 Fecha de Cargo: 19 de octubre de 1981 Consumo del Periodo: 280 Potencia Contratada: 4,061 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            489,
            "provincia_cliente"
        ],
        [
            521,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            906,
            "importe_factura"
        ],
        [
            923,
            944,
            "fecha_cargo"
        ],
        [
            966,
            969,
            "consumo_periodo"
        ],
        [
            991,
            996,
            "potencia_contratada"
        ]
    ]
}