{
    "text": "Factura de la Luz Estimado cliente BALTASAR QUIRÓZ SÁENZ, con DNI 22123487G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVDA DE JUANITO VALDERRAMA, código postal 20008, en la población de Medio Cudeyo, provincia de Badajoz. La factura ha sido emitida por la comercializadora Iner Euskadi, S.L., identificada con el CIF B42585141. Nuestra dirección es Viale Regina Margherita, 125, código postal 6000, en la población de valencia, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es um7169677379, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 33,07 €, que será cargado en su cuenta bancaria el día 17/07/1981. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            317,
            "provincia_cliente"
        ],
        [
            370,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            494,
            "cp_comercializadora"
        ],
        [
            515,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            878,
            "fecha_cargo"
        ]
    ]
}