{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: marco milanes ordonez DNI del Cliente: 23123486F Calle del Cliente: Travesía Fuente del Cura Código Postal del Cliente: 02248 Población del Cliente: vigo Provincia del Cliente: jaen Nombre de la Comercializadora: Naturgy Iberia, S.A. CIF de la Comercializadora: U56789016 Dirección de la Comercializadora: C/ Pic de Peguera, 15 Esc. A, Planta 1, Porta 16 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: Edinburgh Provincia de la Comercializadora: zaragoza Número de Factura: iz7857147977 Inicio del Periodo: Viernes, 20 de noviembre de 1984 Fin del Periodo: 27 de marzo, 1982 Importe de la Factura: 219,71 € Fecha de Cargo: 17.05.2007 Consumo del Periodo: 412 kWh Potencia Contratada: 5,972 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            481,
            "provincia_cliente"
        ],
        [
            513,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            870,
            "inicio_periodo"
        ],
        [
            888,
            905,
            "fin_periodo"
        ],
        [
            929,
            937,
            "importe_factura"
        ],
        [
            954,
            964,
            "fecha_cargo"
        ],
        [
            986,
            993,
            "consumo_periodo"
        ],
        [
            1015,
            1023,
            "potencia_contratada"
        ]
    ]
}