{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: FINA CALDERA BARRIGA DNI del Cliente: 49911390X Calle del Cliente: Calle Penélope Código Postal del Cliente: 39491 Población del Cliente: murillo el cuende Provincia del Cliente: granada Nombre de la Comercializadora: Comercializadora Regulada, Gas & Power, S.A. CIF de la Comercializadora: SI99666189 Dirección de la Comercializadora: Avda. de América, 38-5a planta Código Postal de la Comercializadora: 10001 Población de la Comercializadora: BARCELONA Provincia de la Comercializadora: avila Número de Factura: u3670750863 Inicio del Periodo: 07.08.2005 Fin del Periodo: 19.10.1994 Importe de la Factura: 26,23 Fecha de Cargo: 08/10/2019 Consumo del Periodo: 308 Potencia Contratada: 3,455 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            666,
            "direccion_comercializadora"
        ],
        [
            705,
            710,
            "cp_comercializadora"
        ],
        [
            745,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            794,
            "provincia_comercializadora"
        ],
        [
            814,
            825,
            "numero_factura"
        ],
        [
            846,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}