{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Kali Sagel Aguirre DNI del Cliente: 55168244F Calle del Cliente: calle del rio sar Código Postal del Cliente: 41970 Población del Cliente: santiago de la puebla Provincia del Cliente: Lleida Nombre de la Comercializadora: Lux Forum S.L. CIF de la Comercializadora: R78901236 Dirección de la Comercializadora: Plaza Euskadi No5 Código Postal de la Comercializadora: 30800 Población de la Comercializadora: El Molar Provincia de la Comercializadora: HUESCA Número de Factura: a8776118636 Inicio del Periodo: 30.04.1990 Fin del Periodo: 2006-06-11 Importe de la Factura: 74,36 Fecha de Cargo: 05.03.2013 Consumo del Periodo: 313 Potencia Contratada: 3,112 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            490,
            "provincia_cliente"
        ],
        [
            522,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            785,
            "numero_factura"
        ],
        [
            806,
            816,
            "inicio_periodo"
        ],
        [
            834,
            844,
            "fin_periodo"
        ],
        [
            868,
            873,
            "importe_factura"
        ],
        [
            890,
            900,
            "fecha_cargo"
        ],
        [
            922,
            925,
            "consumo_periodo"
        ],
        [
            947,
            952,
            "potencia_contratada"
        ]
    ]
}