{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jimena otero guillen DNI del Cliente: 50839669D Calle del Cliente: Avenida de San Juan Código Postal del Cliente: 34239 Población del Cliente: Gandía Provincia del Cliente: orense Nombre de la Comercializadora: Aboutwhite S.L. CIF de la Comercializadora: CH243039 Dirección de la Comercializadora: C/ Beatriz de Silva, 2 Código Postal de la Comercializadora: 03330 Población de la Comercializadora: albacete Provincia de la Comercializadora: valencia Número de Factura: v5116033861 Inicio del Periodo: 11/abril/1986 Fin del Periodo: 24-05-2014 Importe de la Factura: 109,01 Fecha de Cargo: 10.01.2019 Consumo del Periodo: 0 Potencia Contratada: 2,868 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            526,
            "nombre_comercializadora"
        ],
        [
            555,
            563,
            "cif_comercializadora"
        ],
        [
            598,
            620,
            "direccion_comercializadora"
        ],
        [
            659,
            664,
            "cp_comercializadora"
        ],
        [
            699,
            707,
            "poblacion_comercializadora"
        ],
        [
            742,
            750,
            "provincia_comercializadora"
        ],
        [
            770,
            781,
            "numero_factura"
        ],
        [
            802,
            815,
            "inicio_periodo"
        ],
        [
            833,
            843,
            "fin_periodo"
        ],
        [
            867,
            873,
            "importe_factura"
        ],
        [
            890,
            900,
            "fecha_cargo"
        ],
        [
            922,
            923,
            "consumo_periodo"
        ],
        [
            945,
            950,
            "potencia_contratada"
        ]
    ]
}