{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Próspero Ochoa Pineda DNI del Cliente: 62938475T Calle del Cliente: camino de navilla Código Postal del Cliente: 14445 Población del Cliente: Roquetas de Mar Provincia del Cliente: Zaragoza Nombre de la Comercializadora: audax energia, s.a. CIF de la Comercializadora: B85290997 Dirección de la Comercializadora: C/ Océano Atlántico, 6 2B Esc. 7 Código Postal de la Comercializadora: 46780 Población de la Comercializadora: huesca Provincia de la Comercializadora: Valencia Número de Factura: xe5767987379 Inicio del Periodo: 30 de junio, 2007 Fin del Periodo: 2019-11-05 Importe de la Factura: 244,35 Fecha de Cargo: 07/09/1990 Consumo del Periodo: 1446 Potencia Contratada: 3,614 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            489,
            "provincia_cliente"
        ],
        [
            521,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            805,
            "numero_factura"
        ],
        [
            826,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            901,
            "importe_factura"
        ],
        [
            918,
            928,
            "fecha_cargo"
        ],
        [
            950,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}