{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: peleo zamora galindo DNI del Cliente: 82736495T Calle del Cliente: calle huerta del peral Código Postal del Cliente: 08870 Población del Cliente: santiago del teide Provincia del Cliente: SORIA Nombre de la Comercializadora: Cooperativa Eléctrica de Castellar, S.C.V. (Comerc) CIF de la Comercializadora: B87654324 Dirección de la Comercializadora: Plaza San Francisco 4 Código Postal de la Comercializadora: 28195 Población de la Comercializadora: almeria Provincia de la Comercializadora: valencia Número de Factura: co2595268744 Inicio del Periodo: Viernes, 14 de abril de 1998 Fin del Periodo: 23.09.1991 Importe de la Factura: 263,30 Fecha de Cargo: 17.09.1999 Consumo del Periodo: 598 Potencia Contratada: 4,985 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            493,
            "provincia_cliente"
        ],
        [
            525,
            576,
            "nombre_comercializadora"
        ],
        [
            605,
            614,
            "cif_comercializadora"
        ],
        [
            649,
            670,
            "direccion_comercializadora"
        ],
        [
            709,
            714,
            "cp_comercializadora"
        ],
        [
            749,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            831,
            "numero_factura"
        ],
        [
            852,
            880,
            "inicio_periodo"
        ],
        [
            898,
            908,
            "fin_periodo"
        ],
        [
            932,
            938,
            "importe_factura"
        ],
        [
            955,
            965,
            "fecha_cargo"
        ],
        [
            987,
            990,
            "consumo_periodo"
        ],
        [
            1012,
            1017,
            "potencia_contratada"
        ]
    ]
}