{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mimi quijada gayoso DNI del Cliente: 19218582N Calle del Cliente: PLAZA DE SAN JUAN DE LA CRUZ Código Postal del Cliente: 24339 Población del Cliente: Cenlle Provincia del Cliente: Castellón Nombre de la Comercializadora: Comercializadora Zero Electrum Sociedad Limitada CIF de la Comercializadora: U23456783 Dirección de la Comercializadora: abogados bartolome&briones. en c/. balmes, 243, 7o Código Postal de la Comercializadora: 30800 Población de la Comercializadora: ager Provincia de la Comercializadora: vizcaya Número de Factura: f8801818083 Inicio del Periodo: 28.11.1995 Fin del Periodo: Lunes, 04 de febrero de 1985 Importe de la Factura: 196,76 Fecha de Cargo: 06.09.1992 Consumo del Periodo: 622 Potencia Contratada: 3,748 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            490,
            "provincia_cliente"
        ],
        [
            522,
            570,
            "nombre_comercializadora"
        ],
        [
            599,
            608,
            "cif_comercializadora"
        ],
        [
            643,
            693,
            "direccion_comercializadora"
        ],
        [
            732,
            737,
            "cp_comercializadora"
        ],
        [
            772,
            776,
            "poblacion_comercializadora"
        ],
        [
            811,
            818,
            "provincia_comercializadora"
        ],
        [
            838,
            849,
            "numero_factura"
        ],
        [
            870,
            880,
            "inicio_periodo"
        ],
        [
            898,
            926,
            "fin_periodo"
        ],
        [
            950,
            956,
            "importe_factura"
        ],
        [
            973,
            983,
            "fecha_cargo"
        ],
        [
            1005,
            1008,
            "consumo_periodo"
        ],
        [
            1030,
            1035,
            "potencia_contratada"
        ]
    ]
}