{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene lopez ruiz DNI del Cliente: 40935833L Calle del Cliente: camino de rey sancho ramirez Código Postal del Cliente: 15106 Población del Cliente: Ibiza Provincia del Cliente: sevilla Nombre de la Comercializadora: Aldefe Comercializadora de Energía, S.L. CIF de la Comercializadora: B66152851 Dirección de la Comercializadora: C/ Real, 43 Código Postal de la Comercializadora: 22440 Población de la Comercializadora: zamora Provincia de la Comercializadora: badajoz Número de Factura: ic9088289555 Inicio del Periodo: 19/01/2010 Fin del Periodo: 18.11.1994 Importe de la Factura: 195,35 Fecha de Cargo: 1994/05/21 Consumo del Periodo: 426 Potencia Contratada: 4,732 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            725,
            "poblacion_comercializadora"
        ],
        [
            760,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            858,
            "fin_periodo"
        ],
        [
            882,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}