{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LINO SOTOMAYOR GAMBOA DNI del Cliente: 49901446W Calle del Cliente: Camino de Robledo de Abajo Código Postal del Cliente: 09370 Población del Cliente: puerto lumbreras Provincia del Cliente: sevilla Nombre de la Comercializadora: grino energia, s.l.u. CIF de la Comercializadora: B73748097 Dirección de la Comercializadora: Viale Regina Margherita, 125 Código Postal de la Comercializadora: 35500 Población de la Comercializadora: isaba Provincia de la Comercializadora: granada Número de Factura: jm3583612681 Inicio del Periodo: 06.04.2014 Fin del Periodo: 26.08.2015 Importe de la Factura: 285,35 Fecha de Cargo: 27.05.2018 Consumo del Periodo: 458 Potencia Contratada: 4,431 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            498,
            "provincia_cliente"
        ],
        [
            530,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}