{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ernesto soler marcos DNI del Cliente: 56790123P Calle del Cliente: CALLE DE CARLOS SAURA Código Postal del Cliente: 16415 Población del Cliente: Benidorm Provincia del Cliente: valencia Nombre de la Comercializadora: gestiner ingenieros, s.l. CIF de la Comercializadora: P56789017 Dirección de la Comercializadora: AMEZTI 12-2 Código Postal de la Comercializadora: 28221 Población de la Comercializadora: bossost Provincia de la Comercializadora: ALAVA Número de Factura: tw6112519146 Inicio del Periodo: 21-08-2009 Fin del Periodo: 26.04.2001 Importe de la Factura: 51,73 Fecha de Cargo: 13/marzo/1987 Consumo del Periodo: 0 Potencia Contratada: 3,336 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            485,
            "provincia_cliente"
        ],
        [
            517,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            626,
            "direccion_comercializadora"
        ],
        [
            665,
            670,
            "cp_comercializadora"
        ],
        [
            705,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            752,
            "provincia_comercializadora"
        ],
        [
            772,
            784,
            "numero_factura"
        ],
        [
            805,
            815,
            "inicio_periodo"
        ],
        [
            833,
            843,
            "fin_periodo"
        ],
        [
            867,
            872,
            "importe_factura"
        ],
        [
            889,
            902,
            "fecha_cargo"
        ],
        [
            924,
            925,
            "consumo_periodo"
        ],
        [
            947,
            952,
            "potencia_contratada"
        ]
    ]
}