{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Emilia Cerda Ramírez DNI del Cliente: 33123485K Calle del Cliente: calle del lago calafate Código Postal del Cliente: 19284 Población del Cliente: Sant Joan Despí Provincia del Cliente: ciudad real Nombre de la Comercializadora: IE2 INNOVACIÓN, S.L.U. CIF de la Comercializadora: B57688731 Dirección de la Comercializadora: Praça Marquês de Pombal No 13 Código Postal de la Comercializadora: 30150 Población de la Comercializadora: SANTA CRUZ DE TENERIFE Provincia de la Comercializadora: lugo Número de Factura: y4502717531 Inicio del Periodo: LUNES, 26 DE MARZO DE 1990 Fin del Periodo: 14.10.1995 Importe de la Factura: 121,92 Fecha de Cargo: Miércoles, 24 de septiembre de 1986 Consumo del Periodo: 236 Potencia Contratada: 4,269 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            497,
            "provincia_cliente"
        ],
        [
            529,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            824,
            "numero_factura"
        ],
        [
            845,
            871,
            "inicio_periodo"
        ],
        [
            889,
            899,
            "fin_periodo"
        ],
        [
            923,
            929,
            "importe_factura"
        ],
        [
            946,
            981,
            "fecha_cargo"
        ],
        [
            1003,
            1006,
            "consumo_periodo"
        ],
        [
            1028,
            1033,
            "potencia_contratada"
        ]
    ]
}