{
    "text": "Factura de la Luz Estimado cliente Roberto Soler Marín, con DNI 34578901K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es lugar salomón y tras el río, código postal 19276, en la población de caudete, provincia de barcelona. La factura ha sido emitida por la comercializadora Electiaplus Comercializadora de Energía S.L.U., identificada con el CIF W12345674. Nuestra dirección es C/ Pic de Peguera, 15 Esc. A, Planta 1, Porta 16, código postal 36670, en la población de Wrocław, provincia de badajoz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es rr8190626703, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 96,46 €, que será cargado en su cuenta bancaria el día 08.11.2007. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            313,
            "provincia_cliente"
        ],
        [
            366,
            412,
            "nombre_comercializadora"
        ],
        [
            438,
            447,
            "cif_comercializadora"
        ],
        [
            470,
            518,
            "direccion_comercializadora"
        ],
        [
            534,
            539,
            "cp_comercializadora"
        ],
        [
            560,
            567,
            "poblacion_comercializadora"
        ],
        [
            582,
            589,
            "provincia_comercializadora"
        ],
        [
            683,
            695,
            "numero_factura"
        ],
        [
            858,
            863,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ]
    ]
}