{
    "text": "Factura de la Luz Estimado cliente PEDRO CEPEDA CASTELLANOS, con DNI 93997431L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Lugar el Rincón, código postal 16350, en la población de villafranca del bierzo, provincia de Cuenca. La factura ha sido emitida por la comercializadora gestiner ingenieros, s.l., identificada con el CIF B98437882. Nuestra dirección es Calle Alcayata, Num.4, código postal 08350, en la población de bucharest, provincia de Burgos. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ju6265059337, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 129,86 €, que será cargado en su cuenta bancaria el día 12.09.2004. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            318,
            "provincia_cliente"
        ],
        [
            371,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            882,
            "fecha_cargo"
        ]
    ]
}