{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: fe moscoa DNI del Cliente: 74123494F Calle del Cliente: camino de dmitri ivanovich mendeleev Código Postal del Cliente: 36876 Población del Cliente: alcalá del valle Provincia del Cliente: ourense Nombre de la Comercializadora: signo energy, s.l. CIF de la Comercializadora: B84070036 Dirección de la Comercializadora: ERAS DE SAN ISIDRO NO 3-3O A Código Postal de la Comercializadora: 46002 Población de la Comercializadora: madrid Provincia de la Comercializadora: ILLES BALEARS Número de Factura: mu6100443279 Inicio del Periodo: 31.07.2012 Fin del Periodo: 24.11.1996 Importe de la Factura: 90,70 Fecha de Cargo: 2000/11/05 Consumo del Periodo: 460 Potencia Contratada: 3,207 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            309,
            "nombre_cliente"
        ],
        [
            327,
            336,
            "dni_cliente"
        ],
        [
            356,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            496,
            "provincia_cliente"
        ],
        [
            528,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}