{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: javier diaz martinez DNI del Cliente: 74123495G Calle del Cliente: AVENIDA DEL MAR Código Postal del Cliente: 18330 Población del Cliente: camarasa Provincia del Cliente: madrid Nombre de la Comercializadora: Solvay Energy Services Ibérica, S.L. CIF de la Comercializadora: B67572644 Dirección de la Comercializadora: C/ Aurora No34 Código Postal de la Comercializadora: 43206 Población de la Comercializadora: barcelona Provincia de la Comercializadora: Valladolid Número de Factura: s9666486017 Inicio del Periodo: 2017/12/04 Fin del Periodo: 19/diciembre/2002 Importe de la Factura: 70,31 Fecha de Cargo: 1986-11-09 Consumo del Periodo: 316 Potencia Contratada: 6,454 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            477,
            "provincia_cliente"
        ],
        [
            509,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}