{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: concepcion lagunal cervantes DNI del Cliente: 18524551Y Calle del Cliente: calle de los almendros Código Postal del Cliente: 27740 Población del Cliente: la roca del valles Provincia del Cliente: guadalajara Nombre de la Comercializadora: IRIS ENERGIA EFICIENTE S.A. CIF de la Comercializadora: 5617841001 Dirección de la Comercializadora: c/ valle del moro, no13 Código Postal de la Comercializadora: 64283 Población de la Comercializadora: castellon de la plana Provincia de la Comercializadora: albacete Número de Factura: x9893109819 Inicio del Periodo: 29 de agosto de 2009 Fin del Periodo: 27.09.2009 Importe de la Factura: 55,49 Fecha de Cargo: 16.02.2007 Consumo del Periodo: 280 Potencia Contratada: 3,310 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            328,
            "nombre_cliente"
        ],
        [
            346,
            355,
            "dni_cliente"
        ],
        [
            375,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            472,
            "poblacion_cliente"
        ],
        [
            496,
            507,
            "provincia_cliente"
        ],
        [
            539,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            806,
            "provincia_comercializadora"
        ],
        [
            826,
            837,
            "numero_factura"
        ],
        [
            858,
            878,
            "inicio_periodo"
        ],
        [
            896,
            906,
            "fin_periodo"
        ],
        [
            930,
            935,
            "importe_factura"
        ],
        [
            952,
            962,
            "fecha_cargo"
        ],
        [
            984,
            987,
            "consumo_periodo"
        ],
        [
            1009,
            1014,
            "potencia_contratada"
        ]
    ]
}