{
    "text": "Factura de la Luz Estimado cliente olga cuesta fernandez, con DNI 68126741M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es paseo de rey sancho iii, código postal 46392, en la población de la granja de la costera, provincia de Barcelona. La factura ha sido emitida por la comercializadora ADELAFAS ENERGÍA SL, identificada con el CIF B63841597. Nuestra dirección es C/ Marconi, 5 Pol. Ind. Parc del Molí, código postal 39313, en la población de Ploiești, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es Q6480887420, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 111,08 €, que será cargado en su cuenta bancaria el día 24/05/2003. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            327,
            "provincia_cliente"
        ],
        [
            380,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            494,
            "direccion_comercializadora"
        ],
        [
            510,
            515,
            "cp_comercializadora"
        ],
        [
            536,
            544,
            "poblacion_comercializadora"
        ],
        [
            559,
            569,
            "provincia_comercializadora"
        ],
        [
            663,
            674,
            "numero_factura"
        ],
        [
            837,
            843,
            "importe_factura"
        ],
        [
            893,
            903,
            "fecha_cargo"
        ]
    ]
}