{
    "text": "Factura de la Luz Estimado cliente mustafa de aguilar del castillo, con DNI 51951950X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVENIDA DE GREGORIO SANCHEZ, código postal 10663, en la población de Cornellà de Llobregat, provincia de sevilla. La factura ha sido emitida por la comercializadora accord energy limited, identificada con el CIF B56131485. Nuestra dirección es AVENIDA DE NAVARRA, 14, código postal 28805, en la población de tortosa, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es s7613929559, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 26,23 €, que será cargado en su cuenta bancaria el día 21-08-2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            66,
            "nombre_cliente"
        ],
        [
            76,
            85,
            "dni_cliente"
        ],
        [
            225,
            252,
            "calle_cliente"
        ],
        [
            268,
            273,
            "cp_cliente"
        ],
        [
            294,
            315,
            "poblacion_cliente"
        ],
        [
            330,
            337,
            "provincia_cliente"
        ],
        [
            390,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            491,
            "direccion_comercializadora"
        ],
        [
            507,
            512,
            "cp_comercializadora"
        ],
        [
            533,
            540,
            "poblacion_comercializadora"
        ],
        [
            555,
            563,
            "provincia_comercializadora"
        ],
        [
            657,
            668,
            "numero_factura"
        ],
        [
            831,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}