{
    "text": "Factura de la Luz Estimado cliente GANIMEDES GALVAN CABALLERO, con DNI 52287914J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Julián Villacieros, código postal 08756, en la población de formentera del segura, provincia de sevilla. La factura ha sido emitida por la comercializadora ads energy 8.0 sl, identificada con el CIF X01234566. Nuestra dirección es c/ antonio vivaldi no4 2ob, código postal 28023, en la población de Lisbon, provincia de Girona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es MV3447656689, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 106,47 €, que será cargado en su cuenta bancaria el día Martes, 01 de mayo de 1984. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            307,
            "poblacion_cliente"
        ],
        [
            322,
            329,
            "provincia_cliente"
        ],
        [
            382,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            504,
            "cp_comercializadora"
        ],
        [
            525,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            552,
            "provincia_comercializadora"
        ],
        [
            646,
            658,
            "numero_factura"
        ],
        [
            821,
            827,
            "importe_factura"
        ],
        [
            877,
            903,
            "fecha_cargo"
        ]
    ]
}