{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Emma Alcocer Cuéllar DNI del Cliente: 53736826V Calle del Cliente: GLORIETA SAN CRISTOBAL Código Postal del Cliente: 46351 Población del Cliente: Ibiza Provincia del Cliente: zaragoza Nombre de la Comercializadora: suministrador ibérico de energía s.l. CIF de la Comercializadora: R78901234 Dirección de la Comercializadora: c/ ignasi iglesias no39 p.i. agro-reus Código Postal de la Comercializadora: 36450 Población de la Comercializadora: Bristol Provincia de la Comercializadora: madrid Número de Factura: wl4838884610 Inicio del Periodo: 02.03.1991 Fin del Periodo: 2008-11-17 Importe de la Factura: 52,58 Fecha de Cargo: 30.01.2015 Consumo del Periodo: 796 Potencia Contratada: 4,812 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            483,
            "provincia_cliente"
        ],
        [
            515,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}