{
    "text": "Factura de la Luz Estimado cliente Evel Carranza Cepeda, con DNI 23123451P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE LA MONTAÑA, código postal 50343, en la población de Santa Cruz de Yanguas, provincia de La Rioja. La factura ha sido emitida por la comercializadora repsol lng holding, s.a, identificada con el CIF B76200070. Nuestra dirección es Avda. del Brillante No 114, código postal 28046, en la población de rafelbunol, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lw1569467622, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 142,48 €, que será cargado en su cuenta bancaria el día 07 de noviembre de 2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            296,
            "poblacion_cliente"
        ],
        [
            311,
            319,
            "provincia_cliente"
        ],
        [
            372,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            479,
            "direccion_comercializadora"
        ],
        [
            495,
            500,
            "cp_comercializadora"
        ],
        [
            521,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            659,
            "numero_factura"
        ],
        [
            822,
            828,
            "importe_factura"
        ],
        [
            878,
            901,
            "fecha_cargo"
        ]
    ]
}