{
    "text": "Factura de la Luz Estimado cliente paloma martin perez, con DNI 82736495Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Glorieta de Venezuela, código postal 19276, en la población de tolbanos, provincia de a coruna. La factura ha sido emitida por la comercializadora escandinava de electricidad, s.l.u, identificada con el CIF B74139429. Nuestra dirección es Príncipe de Vergara 131, 3a Planta, código postal 41001, en la población de RIPOLL, provincia de segovia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a6972705046, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 47,98 €, que será cargado en su cuenta bancaria el día 21 de febrero de 1987. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            307,
            "provincia_cliente"
        ],
        [
            360,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            556,
            "provincia_comercializadora"
        ],
        [
            650,
            661,
            "numero_factura"
        ],
        [
            824,
            829,
            "importe_factura"
        ],
        [
            879,
            900,
            "fecha_cargo"
        ]
    ]
}