{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Lázaro Velarde Hurtado DNI del Cliente: 80363962F Calle del Cliente: calle fernan gonzalez Código Postal del Cliente: 44133 Población del Cliente: Las Palmas de Gran Canaria Provincia del Cliente: Málaga Nombre de la Comercializadora: energia colectiva, s.l. CIF de la Comercializadora: B87826269 Dirección de la Comercializadora: Sant Valentí 144 Código Postal de la Comercializadora: 08039 Población de la Comercializadora: Hilversum Provincia de la Comercializadora: lleida Número de Factura: pg8243683678 Inicio del Periodo: 01.03.2000 Fin del Periodo: 12.06.1996 Importe de la Factura: 86,48 Fecha de Cargo: 24/marzo/2009 Consumo del Periodo: 72 Potencia Contratada: 4,121 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            503,
            "provincia_cliente"
        ],
        [
            535,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            867,
            "fin_periodo"
        ],
        [
            891,
            896,
            "importe_factura"
        ],
        [
            913,
            926,
            "fecha_cargo"
        ],
        [
            948,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}