{
    "text": "Factura de la Luz Estimado cliente piedad restrepo guerrero, con DNI 78123497C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle paseo de la bardera, código postal 42313, en la población de savalln del comtat, provincia de BADAJOZ. La factura ha sido emitida por la comercializadora hidroelectrica del cabrera,s l, identificada con el CIF A28013522. Nuestra dirección es avda. de les corts catalanes, no 9-11, código postal 28046, en la población de Zamora, provincia de Vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es as9163674721, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 60,23 €, que será cargado en su cuenta bancaria el día 26.02.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            243,
            "calle_cliente"
        ],
        [
            259,
            264,
            "cp_cliente"
        ],
        [
            285,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            325,
            "provincia_cliente"
        ],
        [
            378,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            443,
            "cif_comercializadora"
        ],
        [
            466,
            503,
            "direccion_comercializadora"
        ],
        [
            519,
            524,
            "cp_comercializadora"
        ],
        [
            545,
            551,
            "poblacion_comercializadora"
        ],
        [
            566,
            573,
            "provincia_comercializadora"
        ],
        [
            667,
            679,
            "numero_factura"
        ],
        [
            842,
            847,
            "importe_factura"
        ],
        [
            897,
            907,
            "fecha_cargo"
        ]
    ]
}