{
    "text": "Factura de la Luz Estimado cliente oita lafuente hernandez, con DNI 21123457Y, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la zarzamora, código postal 04897, en la población de Quiros, provincia de orense. La factura ha sido emitida por la comercializadora Ra&An Eléctrica S.L., identificada con el CIF B01654359. Nuestra dirección es PLAZA DEL AYUNTAMIENTO, 1, código postal 41920, en la población de perales de tajuna, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es w9983689339, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 56,25 €, que será cargado en su cuenta bancaria el día 29.06.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            307,
            "provincia_cliente"
        ],
        [
            360,
            380,
            "nombre_comercializadora"
        ],
        [
            406,
            415,
            "cif_comercializadora"
        ],
        [
            438,
            463,
            "direccion_comercializadora"
        ],
        [
            479,
            484,
            "cp_comercializadora"
        ],
        [
            505,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            664,
            "numero_factura"
        ],
        [
            827,
            832,
            "importe_factura"
        ],
        [
            882,
            892,
            "fecha_cargo"
        ]
    ]
}