{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Emiliana Castellanos Paladino DNI del Cliente: 98695315S Calle del Cliente: CAMINO DEL CERRO Código Postal del Cliente: 47419 Población del Cliente: moya Provincia del Cliente: málaga Nombre de la Comercializadora: Kalibra Xe France SAS CIF de la Comercializadora: K45678903 Dirección de la Comercializadora: kurfurstendamm 194 haus cumberland Código Postal de la Comercializadora: 08140 Población de la Comercializadora: campello Provincia de la Comercializadora: cuenca Número de Factura: er3460850481 Inicio del Periodo: LUNES, 04 DE MAYO DE 1998 Fin del Periodo: 21.05.1990 Importe de la Factura: 277,78 Fecha de Cargo: 28.09.1998 Consumo del Periodo: 587 Potencia Contratada: 2,271 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            483,
            "provincia_cliente"
        ],
        [
            515,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}