{
    "text": "Factura de la Luz Estimado cliente ferrer vela manzanal, con DNI 72123475N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVENIDA DE LUIS RAFAEL SÁNCHEZ, código postal 08517, en la población de San Bartolomé de Tirajana, provincia de segovia. La factura ha sido emitida por la comercializadora Eneluz 2025, S.L., identificada con el CIF B22280259. Nuestra dirección es C/ Carretas, 5, código postal 08173, en la población de MADRID, provincia de Guipúzcoa. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es XV8868210822, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 195,35 €, que será cargado en su cuenta bancaria el día 26.12.1999. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            311,
            "poblacion_cliente"
        ],
        [
            326,
            333,
            "provincia_cliente"
        ],
        [
            386,
            403,
            "nombre_comercializadora"
        ],
        [
            429,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            882,
            "fecha_cargo"
        ]
    ]
}