{
    "text": "Factura de la Luz Estimado cliente Roberto Hernández López, con DNI 45439163H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de blandón, código postal 42130, en la población de Vélez-Málaga, provincia de Valladolid. La factura ha sido emitida por la comercializadora IPOSTAR, S.L., identificada con el CIF S89012341. Nuestra dirección es gran via, 88, código postal 17244, en la población de bucharest, provincia de Cáceres. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es b3014217800, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 150,05 €, que será cargado en su cuenta bancaria el día 2013/09/05. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            312,
            "provincia_cliente"
        ],
        [
            365,
            378,
            "nombre_comercializadora"
        ],
        [
            404,
            413,
            "cif_comercializadora"
        ],
        [
            436,
            448,
            "direccion_comercializadora"
        ],
        [
            464,
            469,
            "cp_comercializadora"
        ],
        [
            490,
            499,
            "poblacion_comercializadora"
        ],
        [
            514,
            521,
            "provincia_comercializadora"
        ],
        [
            615,
            626,
            "numero_factura"
        ],
        [
            789,
            795,
            "importe_factura"
        ],
        [
            845,
            855,
            "fecha_cargo"
        ]
    ]
}