{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pedro sanchez ruiz DNI del Cliente: 98857285L Calle del Cliente: Calle de Sierra Gorda Código Postal del Cliente: 09567 Población del Cliente: chimillas Provincia del Cliente: zaragoza Nombre de la Comercializadora: energía río ezka-ezka ibaia energía, s.l. CIF de la Comercializadora: F46027298 Dirección de la Comercializadora: AVDA. DE AMERICA, 38, 1A PLANTA Código Postal de la Comercializadora: 26001 Población de la Comercializadora: CINTRUENIGO Provincia de la Comercializadora: Sevilla Número de Factura: lg6539976672 Inicio del Periodo: 15 de noviembre de 1994 Fin del Periodo: 10.07.2004 Importe de la Factura: 79,07 Fecha de Cargo: 16.11.2007 Consumo del Periodo: 332 Potencia Contratada: 4,817 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            484,
            "provincia_cliente"
        ],
        [
            516,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            751,
            "poblacion_comercializadora"
        ],
        [
            786,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            825,
            "numero_factura"
        ],
        [
            846,
            869,
            "inicio_periodo"
        ],
        [
            887,
            897,
            "fin_periodo"
        ],
        [
            921,
            926,
            "importe_factura"
        ],
        [
            943,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}