{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vicente diaz lopez DNI del Cliente: 67586984N Calle del Cliente: CALLE DE SALVADOR DALÍ Código Postal del Cliente: 14610 Población del Cliente: La Vall d'Uixó Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: coop valenciana electrodistribuidora de fuerza y alumbrado serrallo CIF de la Comercializadora: B83160994 Dirección de la Comercializadora: Paseo de la Castellana, 121 Escalera Derecha 4oD Código Postal de la Comercializadora: 43206 Población de la Comercializadora: motril Provincia de la Comercializadora: Murcia Número de Factura: ii3334855142 Inicio del Periodo: 29.12.2003 Fin del Periodo: 2001/08/18 Importe de la Factura: 25,67 Fecha de Cargo: 16.02.2007 Consumo del Periodo: 76 Potencia Contratada: 4,307 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            504,
            "provincia_cliente"
        ],
        [
            536,
            603,
            "nombre_comercializadora"
        ],
        [
            632,
            641,
            "cif_comercializadora"
        ],
        [
            676,
            724,
            "direccion_comercializadora"
        ],
        [
            763,
            768,
            "cp_comercializadora"
        ],
        [
            803,
            809,
            "poblacion_comercializadora"
        ],
        [
            844,
            850,
            "provincia_comercializadora"
        ],
        [
            870,
            882,
            "numero_factura"
        ],
        [
            903,
            913,
            "inicio_periodo"
        ],
        [
            931,
            941,
            "fin_periodo"
        ],
        [
            965,
            970,
            "importe_factura"
        ],
        [
            987,
            997,
            "fecha_cargo"
        ],
        [
            1019,
            1021,
            "consumo_periodo"
        ],
        [
            1043,
            1048,
            "potencia_contratada"
        ]
    ]
}