{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ALINA MARTÍ CAMARENO DNI del Cliente: 84629375N Calle del Cliente: Camino de Valdehorno Código Postal del Cliente: 25170 Población del Cliente: rota Provincia del Cliente: sevilla Nombre de la Comercializadora: energía río ezka-ezka ibaia energía, s.l. CIF de la Comercializadora: F42212696 Dirección de la Comercializadora: C/ Autovía con Avenida Sexta Código Postal de la Comercializadora: 28037 Población de la Comercializadora: villagarcia de arosa Provincia de la Comercializadora: provenza Número de Factura: w7687656765 Inicio del Periodo: 06.02.1997 Fin del Periodo: 07/09/1990 Importe de la Factura: 60,64 Fecha de Cargo: 31.12.2014 Consumo del Periodo: 100 Potencia Contratada: 4,125 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            479,
            "provincia_cliente"
        ],
        [
            511,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            826,
            "numero_factura"
        ],
        [
            847,
            857,
            "inicio_periodo"
        ],
        [
            875,
            885,
            "fin_periodo"
        ],
        [
            909,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}