{
    "text": "Factura de la Luz Estimado cliente JERJES LEYVA VIDAL, con DNI 70909737R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de guadarrama, código postal 24170, en la población de junta de traslaloma, provincia de ceuta. La factura ha sido emitida por la comercializadora Holaluz-Clidom, S.A., identificada con el CIF J67890127. Nuestra dirección es C/ San Roque, No55, código postal 28823, en la población de badalona, provincia de Álava. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bh3852522370, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 41,49 €, que será cargado en su cuenta bancaria el día 23.08.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            312,
            "provincia_cliente"
        ],
        [
            365,
            385,
            "nombre_comercializadora"
        ],
        [
            411,
            420,
            "cif_comercializadora"
        ],
        [
            443,
            461,
            "direccion_comercializadora"
        ],
        [
            477,
            482,
            "cp_comercializadora"
        ],
        [
            503,
            511,
            "poblacion_comercializadora"
        ],
        [
            526,
            531,
            "provincia_comercializadora"
        ],
        [
            625,
            637,
            "numero_factura"
        ],
        [
            800,
            805,
            "importe_factura"
        ],
        [
            855,
            865,
            "fecha_cargo"
        ]
    ]
}