{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alejandro gonzalez martinez DNI del Cliente: 92654577C Calle del Cliente: calle eo Código Postal del Cliente: 03180 Población del Cliente: Benidorm Provincia del Cliente: málaga Nombre de la Comercializadora: Suministros de Gas y Luz Europa, S.L. CIF de la Comercializadora: B90123450 Dirección de la Comercializadora: C/ Isabel Torres No 19 Código Postal de la Comercializadora: 70200 Población de la Comercializadora: ostrava (republica checa) Provincia de la Comercializadora: a coruna Número de Factura: r6599129234 Inicio del Periodo: 05/marzo/1987 Fin del Periodo: 09/ABRIL/2017 Importe de la Factura: 169,14 Fecha de Cargo: 19.08.2003 Consumo del Periodo: 551 Potencia Contratada: 4,935 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            477,
            "provincia_cliente"
        ],
        [
            509,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            819,
            "numero_factura"
        ],
        [
            840,
            853,
            "inicio_periodo"
        ],
        [
            871,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}