{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nissa noble molleda DNI del Cliente: 97870730A Calle del Cliente: calle de rey carlos iii de navarra Código Postal del Cliente: 28409 Población del Cliente: urus Provincia del Cliente: JAEN Nombre de la Comercializadora: virgin electric slu CIF de la Comercializadora: B73704405 Dirección de la Comercializadora: C/ Aurora No34 Código Postal de la Comercializadora: 02001 Población de la Comercializadora: madrid Provincia de la Comercializadora: orense Número de Factura: v8635677137 Inicio del Periodo: 29.08.1995 Fin del Periodo: MIÉRCOLES, 19 DE JULIO DE 1992 Importe de la Factura: 190,82 Fecha de Cargo: 22.02.2019 Consumo del Periodo: 290 Potencia Contratada: 5,256 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            400,
            "calle_cliente"
        ],
        [
            428,
            433,
            "cp_cliente"
        ],
        [
            457,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            489,
            "provincia_cliente"
        ],
        [
            521,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            753,
            "provincia_comercializadora"
        ],
        [
            773,
            784,
            "numero_factura"
        ],
        [
            805,
            815,
            "inicio_periodo"
        ],
        [
            833,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}