{
    "text": "Factura de la Luz Estimado cliente telmo bonilla cardenas, con DNI 31937558B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLEJÓN DEL RÍO, código postal 35418, en la población de murla, provincia de madrid. La factura ha sido emitida por la comercializadora Hidroeléctrica de Silleda Comercializadora, S.L., identificada con el CIF B90206566. Nuestra dirección es c/ gaona 18 2o centro, código postal 03360, en la población de Arroyomolinos, provincia de castellon. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a9924278454, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 11,79 €, que será cargado en su cuenta bancaria el día 29 de septiembre, 2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            300,
            "provincia_cliente"
        ],
        [
            353,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            480,
            "direccion_comercializadora"
        ],
        [
            496,
            501,
            "cp_comercializadora"
        ],
        [
            522,
            535,
            "poblacion_comercializadora"
        ],
        [
            550,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            664,
            "numero_factura"
        ],
        [
            827,
            832,
            "importe_factura"
        ],
        [
            882,
            904,
            "fecha_cargo"
        ]
    ]
}