{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: orlando carmona barroso DNI del Cliente: 89023456S Calle del Cliente: travesia de rey carlos v Código Postal del Cliente: 49699 Población del Cliente: pétrola Provincia del Cliente: Valladolid Nombre de la Comercializadora: Megara Energía Soc. Coop. CIF de la Comercializadora: B98462260 Dirección de la Comercializadora: PLAZA MAYOR, 5 Código Postal de la Comercializadora: 13008 Población de la Comercializadora: sevilla Provincia de la Comercializadora: cuenca Número de Factura: uy9284178481 Inicio del Periodo: 19.08.2016 Fin del Periodo: 07 de marzo, 1985 Importe de la Factura: 75,26 Fecha de Cargo: 29.08.2011 Consumo del Periodo: 426 Potencia Contratada: 2,720 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            492,
            "provincia_cliente"
        ],
        [
            524,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            861,
            "fin_periodo"
        ],
        [
            885,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}