{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lucia sanchez lopez DNI del Cliente: 92093896X Calle del Cliente: camino de erwin schrodinger Código Postal del Cliente: 25110 Población del Cliente: lumbier Provincia del Cliente: alicante Nombre de la Comercializadora: ingebau soluciones de medida sl CIF de la Comercializadora: B99514374 Dirección de la Comercializadora: AVENIDA DE PORTUGAL, 27 PLANTA 4, PUERTA 8 Código Postal de la Comercializadora: 04005 Población de la Comercializadora: cassa de la selva Provincia de la Comercializadora: Ciudad Real Número de Factura: AZ1221159397 Inicio del Periodo: 14/11/2017 Fin del Periodo: 13/marzo/1987 Importe de la Factura: 62,52 Fecha de Cargo: 2013-08-15 Consumo del Periodo: 167 Potencia Contratada: 5,036 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            489,
            "provincia_cliente"
        ],
        [
            521,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            667,
            "direccion_comercializadora"
        ],
        [
            706,
            711,
            "cp_comercializadora"
        ],
        [
            746,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            809,
            "provincia_comercializadora"
        ],
        [
            829,
            841,
            "numero_factura"
        ],
        [
            862,
            872,
            "inicio_periodo"
        ],
        [
            890,
            903,
            "fin_periodo"
        ],
        [
            927,
            932,
            "importe_factura"
        ],
        [
            949,
            959,
            "fecha_cargo"
        ],
        [
            981,
            984,
            "consumo_periodo"
        ],
        [
            1006,
            1011,
            "potencia_contratada"
        ]
    ]
}