{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sergio diaz gonzalez DNI del Cliente: 98171042G Calle del Cliente: paseo del pireo Código Postal del Cliente: 38683 Población del Cliente: Ablanque Provincia del Cliente: Álava Nombre de la Comercializadora: Elco Cogeneración, S.L. CIF de la Comercializadora: B87826269 Dirección de la Comercializadora: Calle Alcayata, Num.4 Código Postal de la Comercializadora: 07013 Población de la Comercializadora: panticosa Provincia de la Comercializadora: leon Número de Factura: s8126402237 Inicio del Periodo: 06.03.2016 Fin del Periodo: 16.07.1999 Importe de la Factura: 260,65 Fecha de Cargo: 23.01.2020 Consumo del Periodo: 870 Potencia Contratada: 4,526 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            476,
            "provincia_cliente"
        ],
        [
            508,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            752,
            "provincia_comercializadora"
        ],
        [
            772,
            783,
            "numero_factura"
        ],
        [
            804,
            814,
            "inicio_periodo"
        ],
        [
            832,
            842,
            "fin_periodo"
        ],
        [
            866,
            872,
            "importe_factura"
        ],
        [
            889,
            899,
            "fecha_cargo"
        ],
        [
            921,
            924,
            "consumo_periodo"
        ],
        [
            946,
            951,
            "potencia_contratada"
        ]
    ]
}