{
    "text": "Factura de la Luz Estimado cliente Laura Sierra Díaz, con DNI 81639437V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del cabo de creus, código postal 24760, en la población de nigran, provincia de leon. La factura ha sido emitida por la comercializadora LONJAS TECNOLOGÍA, S.A., identificada con el CIF A62422720. Nuestra dirección es c/ pompeu fabra, 13-2o despacho 10, código postal 28001, en la población de madrid, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es n6955921189, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 203,63 €, que será cargado en su cuenta bancaria el día 25.01.2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            301,
            "provincia_cliente"
        ],
        [
            354,
            377,
            "nombre_comercializadora"
        ],
        [
            403,
            412,
            "cif_comercializadora"
        ],
        [
            435,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            539,
            "provincia_comercializadora"
        ],
        [
            633,
            644,
            "numero_factura"
        ],
        [
            807,
            813,
            "importe_factura"
        ],
        [
            863,
            873,
            "fecha_cargo"
        ]
    ]
}