{
    "text": "Factura de la Luz Estimado cliente Wilma Gómez López, con DNI 18051301G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Robledillo, código postal 31410, en la población de albal, provincia de islas baleares. La factura ha sido emitida por la comercializadora energy strom xxi sl, identificada con el CIF B40605925. Nuestra dirección es c/ beatriz de silva, 2, código postal 6900, en la población de pilas, provincia de la rioja. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es i7475898200, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 40,71 €, que será cargado en su cuenta bancaria el día 14.08.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            274,
            "poblacion_cliente"
        ],
        [
            289,
            303,
            "provincia_cliente"
        ],
        [
            356,
            375,
            "nombre_comercializadora"
        ],
        [
            401,
            410,
            "cif_comercializadora"
        ],
        [
            433,
            455,
            "direccion_comercializadora"
        ],
        [
            471,
            475,
            "cp_comercializadora"
        ],
        [
            496,
            501,
            "poblacion_comercializadora"
        ],
        [
            516,
            524,
            "provincia_comercializadora"
        ],
        [
            618,
            629,
            "numero_factura"
        ],
        [
            792,
            797,
            "importe_factura"
        ],
        [
            847,
            857,
            "fecha_cargo"
        ]
    ]
}