{
    "text": "Factura de la Luz Estimado cliente sinforoso calles leyva, con DNI 32123496B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de emilio serrano, código postal 47209, en la población de alcaniz, provincia de a coruna. La factura ha sido emitida por la comercializadora iberred solutions sl, identificada con el CIF B98476922. Nuestra dirección es Gran Vía, 88, código postal 43420, en la población de londres ec1a 1hq (inglaterra), provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ic9088289555, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 18,53 €, que será cargado en su cuenta bancaria el día Viernes, 20 de noviembre de 1984. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            311,
            "provincia_cliente"
        ],
        [
            364,
            384,
            "nombre_comercializadora"
        ],
        [
            410,
            419,
            "cif_comercializadora"
        ],
        [
            442,
            454,
            "direccion_comercializadora"
        ],
        [
            470,
            475,
            "cp_comercializadora"
        ],
        [
            496,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            656,
            "numero_factura"
        ],
        [
            819,
            824,
            "importe_factura"
        ],
        [
            874,
            906,
            "fecha_cargo"
        ]
    ]
}