{
    "text": "Factura de la Luz Estimado cliente Juan Bautista Escalante Duarte, con DNI 67948996G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es carretera de m-611, código postal 42216, en la población de palafrugell, provincia de tarragona. La factura ha sido emitida por la comercializadora kwfvi energia, s.l., identificada con el CIF B81997439. Nuestra dirección es c/ extremadura, 14 puerta c, código postal 28023, en la población de san martin de la vega, provincia de Santa Cruz de Tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bx9146180207, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 64,58 €, que será cargado en su cuenta bancaria el día 07.08.2013. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            65,
            "nombre_cliente"
        ],
        [
            75,
            84,
            "dni_cliente"
        ],
        [
            224,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            319,
            "provincia_cliente"
        ],
        [
            372,
            391,
            "nombre_comercializadora"
        ],
        [
            417,
            426,
            "cif_comercializadora"
        ],
        [
            449,
            476,
            "direccion_comercializadora"
        ],
        [
            492,
            497,
            "cp_comercializadora"
        ],
        [
            518,
            539,
            "poblacion_comercializadora"
        ],
        [
            554,
            576,
            "provincia_comercializadora"
        ],
        [
            670,
            682,
            "numero_factura"
        ],
        [
            845,
            850,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ]
    ]
}