{
    "text": "Factura de la Luz Estimado cliente julio grijalba quintanilla, con DNI 23123455T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es LUGAR LA CEPEDA, código postal 43364, en la población de montellano, provincia de granada. La factura ha sido emitida por la comercializadora Nodex Connecting S.L., identificada con el CIF C45678903. Nuestra dirección es C/ Marconi, 5 Pol. Ind. Parc del Molí, código postal 28042, en la población de lleida, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bk7038335057, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 11,89 €, que será cargado en su cuenta bancaria el día 24.03.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            309,
            "provincia_cliente"
        ],
        [
            362,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            821,
            "importe_factura"
        ],
        [
            871,
            881,
            "fecha_cargo"
        ]
    ]
}