{
    "text": "Factura de la Luz Estimado cliente Zoe Granados Lobo, con DNI 61047079L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Camino Real, código postal 46178, en la población de Sant Gervasi, provincia de huelva. La factura ha sido emitida por la comercializadora iberred solutions sl, identificada con el CIF DK99999999. Nuestra dirección es Plaza Ajuntament, 4, código postal 37188, en la población de alcala de guadaira, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es qs9209808388, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 19,78 €, que será cargado en su cuenta bancaria el día 28/06/2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            303,
            "provincia_cliente"
        ],
        [
            356,
            376,
            "nombre_comercializadora"
        ],
        [
            402,
            412,
            "cif_comercializadora"
        ],
        [
            435,
            454,
            "direccion_comercializadora"
        ],
        [
            470,
            475,
            "cp_comercializadora"
        ],
        [
            496,
            514,
            "poblacion_comercializadora"
        ],
        [
            529,
            537,
            "provincia_comercializadora"
        ],
        [
            631,
            643,
            "numero_factura"
        ],
        [
            806,
            811,
            "importe_factura"
        ],
        [
            861,
            871,
            "fecha_cargo"
        ]
    ]
}