{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: cleo gamez marrero DNI del Cliente: 74123470H Calle del Cliente: paseo de rey enrique vi Código Postal del Cliente: 36634 Población del Cliente: arafo Provincia del Cliente: Pontevedra Nombre de la Comercializadora: dxt commodities, s.a. CIF de la Comercializadora: B81997439 Dirección de la Comercializadora: C/ Aribau, 168-170 1o- 1a Código Postal de la Comercializadora: 10707 Población de la Comercializadora: atenas Provincia de la Comercializadora: Castellón Número de Factura: ex2161184728 Inicio del Periodo: 11.12.1993 Fin del Periodo: 29-06-2015 Importe de la Factura: 44,05 Fecha de Cargo: 04/agosto/1992 Consumo del Periodo: 299 Potencia Contratada: 5,140 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            484,
            "provincia_cliente"
        ],
        [
            516,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}