{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: afrodita zavala campos DNI del Cliente: 31123458Z Calle del Cliente: Calle de Covadonga Código Postal del Cliente: 49511 Población del Cliente: Sant Antoni de Portmany Provincia del Cliente: Salamanca Nombre de la Comercializadora: econactiva, s.coop. de c-lm CIF de la Comercializadora: F42212696 Dirección de la Comercializadora: Méndez Álvaro 44 Código Postal de la Comercializadora: 02005 Población de la Comercializadora: santander Provincia de la Comercializadora: madrid Número de Factura: z9852792509 Inicio del Periodo: Domingo, 09 de junio de 2004 Fin del Periodo: 02.06.1993 Importe de la Factura: 109,57 Fecha de Cargo: 22.11.2019 Consumo del Periodo: 1070 Potencia Contratada: 5,271 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            500,
            "provincia_cliente"
        ],
        [
            532,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            808,
            "numero_factura"
        ],
        [
            829,
            857,
            "inicio_periodo"
        ],
        [
            875,
            885,
            "fin_periodo"
        ],
        [
            909,
            915,
            "importe_factura"
        ],
        [
            932,
            942,
            "fecha_cargo"
        ],
        [
            964,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}