{
    "text": "Factura de la Luz Estimado cliente fabiola moya gonzalez, con DNI 36360030C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de rey carlos i, código postal 36309, en la población de higueruela, provincia de valencia. La factura ha sido emitida por la comercializadora energias de la villa de campo, s.l, identificada con el CIF B76299627. Nuestra dirección es c/ segunda, no 4, código postal 28003, en la población de madrid, provincia de cádiz. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g2232670965, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 145,49 €, que será cargado en su cuenta bancaria el día 03-01-2003. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            288,
            "poblacion_cliente"
        ],
        [
            303,
            311,
            "provincia_cliente"
        ],
        [
            364,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            520,
            "poblacion_comercializadora"
        ],
        [
            535,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            645,
            "numero_factura"
        ],
        [
            808,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}