{
    "text": "Factura de la Luz Estimado cliente diana sabin valentin, con DNI 13022008Y, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de la estacion, código postal 22255, en la población de querol, provincia de alicante. La factura ha sido emitida por la comercializadora Protempus World S.L., identificada con el CIF B25267220. Nuestra dirección es Avda. Errekalde No33 2 Planta, código postal 46002, en la población de Purmerend, provincia de alicante. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g7360883284, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 135,97 €, que será cargado en su cuenta bancaria el día 14 DE OCTUBRE DE 2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            306,
            "provincia_cliente"
        ],
        [
            359,
            379,
            "nombre_comercializadora"
        ],
        [
            405,
            414,
            "cif_comercializadora"
        ],
        [
            437,
            466,
            "direccion_comercializadora"
        ],
        [
            482,
            487,
            "cp_comercializadora"
        ],
        [
            508,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            645,
            "numero_factura"
        ],
        [
            808,
            814,
            "importe_factura"
        ],
        [
            864,
            885,
            "fecha_cargo"
        ]
    ]
}