{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Wilma Gómez López DNI del Cliente: 11980163S Calle del Cliente: travesia de la calleja Código Postal del Cliente: 02691 Población del Cliente: LA PUEBLA DE HIJAR Provincia del Cliente: Almería Nombre de la Comercializadora: Pulsar Servicios Energéticos, S.L. CIF de la Comercializadora: B22411433 Dirección de la Comercializadora: BAHNHOFQUAI, 12 Código Postal de la Comercializadora: 25595 Población de la Comercializadora: santa cruz de tenerife Provincia de la Comercializadora: Valencia Número de Factura: NZ6884662305 Inicio del Periodo: Viernes, 10 de agosto de 2007 Fin del Periodo: 10 de diciembre, 1983 Importe de la Factura: 129,64 Fecha de Cargo: 19 de abril de 1992 Consumo del Periodo: 532 Potencia Contratada: 3,494 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            492,
            "provincia_cliente"
        ],
        [
            524,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            872,
            "inicio_periodo"
        ],
        [
            890,
            911,
            "fin_periodo"
        ],
        [
            935,
            941,
            "importe_factura"
        ],
        [
            958,
            977,
            "fecha_cargo"
        ],
        [
            999,
            1002,
            "consumo_periodo"
        ],
        [
            1024,
            1029,
            "potencia_contratada"
        ]
    ]
}