{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: indro sol vivas DNI del Cliente: 74123490A Calle del Cliente: calle rubi Código Postal del Cliente: 43459 Población del Cliente: OROZKO Provincia del Cliente: Pontevedra Nombre de la Comercializadora: factor energia, s.a. CIF de la Comercializadora: B22410708 Dirección de la Comercializadora: CALLE PORTUGAL 14, 4A Código Postal de la Comercializadora: 28223 Población de la Comercializadora: Múnich Provincia de la Comercializadora: Zaragoza Número de Factura: km1648123842 Inicio del Periodo: 18.10.2012 Fin del Periodo: 2012-11-09 Importe de la Factura: 34,34 Fecha de Cargo: 27.09.1998 Consumo del Periodo: 328 Potencia Contratada: 3,966 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            372,
            "calle_cliente"
        ],
        [
            400,
            405,
            "cp_cliente"
        ],
        [
            429,
            435,
            "poblacion_cliente"
        ],
        [
            459,
            469,
            "provincia_cliente"
        ],
        [
            501,
            521,
            "nombre_comercializadora"
        ],
        [
            550,
            559,
            "cif_comercializadora"
        ],
        [
            594,
            615,
            "direccion_comercializadora"
        ],
        [
            654,
            659,
            "cp_comercializadora"
        ],
        [
            694,
            700,
            "poblacion_comercializadora"
        ],
        [
            735,
            743,
            "provincia_comercializadora"
        ],
        [
            763,
            775,
            "numero_factura"
        ],
        [
            796,
            806,
            "inicio_periodo"
        ],
        [
            824,
            834,
            "fin_periodo"
        ],
        [
            858,
            863,
            "importe_factura"
        ],
        [
            880,
            890,
            "fecha_cargo"
        ],
        [
            912,
            915,
            "consumo_periodo"
        ],
        [
            937,
            942,
            "potencia_contratada"
        ]
    ]
}