{
    "text": "Factura de la Luz Estimado cliente Pascal Calles Moscóa, con DNI 48424450C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Rufino Rejón, código postal 10910, en la población de Santa Margarida i els Monjos, provincia de madrid. La factura ha sido emitida por la comercializadora Elektrizitäts-Gesellschaft Laufenburg AG, identificada con el CIF Q45678900. Nuestra dirección es c/ santiago rusinol, 9 bajo, código postal 28010, en la población de villagarcia de arosa, provincia de islas baleares. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es i9805082082, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 63,86 €, que será cargado en su cuenta bancaria el día Miércoles, 24 de septiembre de 1986. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            305,
            "poblacion_cliente"
        ],
        [
            320,
            326,
            "provincia_cliente"
        ],
        [
            379,
            419,
            "nombre_comercializadora"
        ],
        [
            445,
            454,
            "cif_comercializadora"
        ],
        [
            477,
            504,
            "direccion_comercializadora"
        ],
        [
            520,
            525,
            "cp_comercializadora"
        ],
        [
            546,
            566,
            "poblacion_comercializadora"
        ],
        [
            581,
            595,
            "provincia_comercializadora"
        ],
        [
            689,
            700,
            "numero_factura"
        ],
        [
            863,
            868,
            "importe_factura"
        ],
        [
            918,
            953,
            "fecha_cargo"
        ]
    ]
}