{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: maitane alvarez ferrer DNI del Cliente: 90134567K Calle del Cliente: calle de polonia Código Postal del Cliente: 01171 Población del Cliente: ourense Provincia del Cliente: cadiz Nombre de la Comercializadora: ATENCO ENERGÍA SL CIF de la Comercializadora: B40605925 Dirección de la Comercializadora: PRÍNCIPE DE VERGARA 131, 3A PLANTA Código Postal de la Comercializadora: 70200 Población de la Comercializadora: Prague Provincia de la Comercializadora: tarragona Número de Factura: WW6343350237 Inicio del Periodo: 2014/07/12 Fin del Periodo: 01.02.2021 Importe de la Factura: 178,94 Fecha de Cargo: 05.01.2009 Consumo del Periodo: 447 Potencia Contratada: 5,289 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            478,
            "provincia_cliente"
        ],
        [
            510,
            527,
            "nombre_comercializadora"
        ],
        [
            556,
            565,
            "cif_comercializadora"
        ],
        [
            600,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}