{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: diego diaz ruiz DNI del Cliente: 13320111Y Calle del Cliente: avda de rey fernando ii Código Postal del Cliente: 36845 Población del Cliente: grado Provincia del Cliente: cádiz Nombre de la Comercializadora: Respira Energía España, S.L. CIF de la Comercializadora: 503264032 Dirección de la Comercializadora: Plaza de Cataluña, 3, 1o Código Postal de la Comercializadora: 08242 Población de la Comercializadora: Utrecht Provincia de la Comercializadora: vizcaya Número de Factura: ti7336536086 Inicio del Periodo: 15.07.1999 Fin del Periodo: 13/octubre/2013 Importe de la Factura: 75,79 Fecha de Cargo: 09-05-2002 Consumo del Periodo: 332 Potencia Contratada: 4,035 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            476,
            "provincia_cliente"
        ],
        [
            508,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            761,
            "provincia_comercializadora"
        ],
        [
            781,
            793,
            "numero_factura"
        ],
        [
            814,
            824,
            "inicio_periodo"
        ],
        [
            842,
            857,
            "fin_periodo"
        ],
        [
            881,
            886,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ],
        [
            935,
            938,
            "consumo_periodo"
        ],
        [
            960,
            965,
            "potencia_contratada"
        ]
    ]
}