{
    "text": "Factura de la Luz Estimado cliente visitacion funez ruiz, con DNI 20715100N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avda de marie curie, código postal 26586, en la población de santa colomba de las monjas, provincia de la coruna. La factura ha sido emitida por la comercializadora Eléctrica Benasque, S.L., identificada con el CIF B76361393. Nuestra dirección es Koprska Ulica 92, código postal 28010, en la población de barcelona, provincia de lombardia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es yw1205405419, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 250,11 €, que será cargado en su cuenta bancaria el día 05 de febrero de 2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            327,
            "provincia_cliente"
        ],
        [
            380,
            404,
            "nombre_comercializadora"
        ],
        [
            430,
            439,
            "cif_comercializadora"
        ],
        [
            462,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            659,
            "numero_factura"
        ],
        [
            822,
            828,
            "importe_factura"
        ],
        [
            878,
            899,
            "fecha_cargo"
        ]
    ]
}