{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: francisco lopez sanchez DNI del Cliente: 22123480D Calle del Cliente: camino de la olmeda de la cebolla Código Postal del Cliente: 05358 Población del Cliente: guia de isora Provincia del Cliente: cordoba Nombre de la Comercializadora: kalibra xe france sas CIF de la Comercializadora: B87574463 Dirección de la Comercializadora: Ps. de la Habana, 70 Código Postal de la Comercializadora: 03340 Población de la Comercializadora: colonia Provincia de la Comercializadora: soria Número de Factura: ly6434129296 Inicio del Periodo: Lunes, 26 de febrero de 2013 Fin del Periodo: 21/enero/1981 Importe de la Factura: 85,61 Fecha de Cargo: 28.08.1994 Consumo del Periodo: 72 Potencia Contratada: 3,311 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            403,
            "calle_cliente"
        ],
        [
            431,
            436,
            "cp_cliente"
        ],
        [
            460,
            473,
            "poblacion_cliente"
        ],
        [
            497,
            504,
            "provincia_cliente"
        ],
        [
            536,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            857,
            "inicio_periodo"
        ],
        [
            875,
            888,
            "fin_periodo"
        ],
        [
            912,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}