{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: vicente diaz lopez DNI del Cliente: 22123467N Calle del Cliente: GLORIETA DEL POETA Código Postal del Cliente: 09339 Población del Cliente: sasamon Provincia del Cliente: alicante Nombre de la Comercializadora: Anillaco Energía, S.L. CIF de la Comercializadora: A62733126 Dirección de la Comercializadora: santa perpetua de mogoda Código Postal de la Comercializadora: 51002 Población de la Comercializadora: london (reino unido) Provincia de la Comercializadora: granada Número de Factura: p2672567424 Inicio del Periodo: 29 de diciembre, 1994 Fin del Periodo: 12.08.1994 Importe de la Factura: 115,36 Fecha de Cargo: 30 de julio, 1999 Consumo del Periodo: 8 Potencia Contratada: 2,587 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            479,
            "provincia_cliente"
        ],
        [
            511,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            936,
            "fecha_cargo"
        ],
        [
            958,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}