{
    "text": "Factura de la Luz Estimado cliente alegria olmo otero, con DNI 74123466M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es travesia juego de pelota, código postal 31754, en la población de Ceuta, provincia de vizcaya. La factura ha sido emitida por la comercializadora edp comercial-comercialização de energia s.a., identificada con el CIF B87757464. Nuestra dirección es c/ vallcalent, 1 6o d, código postal 46001, en la población de totana, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bk5066542024, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 171,66 €, que será cargado en su cuenta bancaria el día 02.03.2009. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            305,
            "provincia_cliente"
        ],
        [
            358,
            403,
            "nombre_comercializadora"
        ],
        [
            429,
            438,
            "cif_comercializadora"
        ],
        [
            461,
            482,
            "direccion_comercializadora"
        ],
        [
            498,
            503,
            "cp_comercializadora"
        ],
        [
            524,
            530,
            "poblacion_comercializadora"
        ],
        [
            545,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            673,
            "numero_factura"
        ],
        [
            836,
            842,
            "importe_factura"
        ],
        [
            892,
            902,
            "fecha_cargo"
        ]
    ]
}