{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: isidro zuniga palazuelos DNI del Cliente: 78123493D Calle del Cliente: calle de antonio lanzuela Código Postal del Cliente: 15317 Población del Cliente: carcedo de burgos Provincia del Cliente: Alicante Nombre de la Comercializadora: Bulb Energía Ibérica S.L. CIF de la Comercializadora: B88181441 Dirección de la Comercializadora: c/ velazquez, 157 planta 5 Código Postal de la Comercializadora: 20123 Población de la Comercializadora: múnich Provincia de la Comercializadora: zamora Número de Factura: z7413508496 Inicio del Periodo: 27-10-2006 Fin del Periodo: 17-07-1991 Importe de la Factura: 28,28 Fecha de Cargo: 14-11-2009 Consumo del Periodo: 216 Potencia Contratada: 5,617 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            502,
            "provincia_cliente"
        ],
        [
            534,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}