{
    "text": "Factura de la Luz Estimado cliente manuel diaz lopez, con DNI 83629147X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la cooperativa eléctrica, código postal 09342, en la población de salas altas, provincia de Cuenca. La factura ha sido emitida por la comercializadora tractament i seleccio de residus, s.a., identificada con el CIF B17657719. Nuestra dirección es c/ del monte esquinza no36 bajo b, código postal 17844, en la población de tres cantos, provincia de navarra. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es zo5035814482, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 413,24 €, que será cargado en su cuenta bancaria el día 02.10.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            297,
            "poblacion_cliente"
        ],
        [
            312,
            318,
            "provincia_cliente"
        ],
        [
            371,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            500,
            "direccion_comercializadora"
        ],
        [
            516,
            521,
            "cp_comercializadora"
        ],
        [
            542,
            553,
            "poblacion_comercializadora"
        ],
        [
            568,
            575,
            "provincia_comercializadora"
        ],
        [
            669,
            681,
            "numero_factura"
        ],
        [
            844,
            850,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ]
    ]
}