{
    "text": "Factura de la Luz Estimado cliente clara sanchez ruiz, con DNI 92038476D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de borgona, código postal 32516, en la población de cabanas raras, provincia de Ourense. La factura ha sido emitida por la comercializadora EDF TRADING LIMITED, identificada con el CIF W12345674. Nuestra dirección es Triton Street 20, Londres, NW1 3BF, código postal 25282, en la población de Avilés, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es U2896317531, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 12,41 €, que será cargado en su cuenta bancaria el día Viernes, 20 de diciembre de 1985. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            305,
            "provincia_cliente"
        ],
        [
            358,
            377,
            "nombre_comercializadora"
        ],
        [
            403,
            412,
            "cif_comercializadora"
        ],
        [
            435,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            541,
            "provincia_comercializadora"
        ],
        [
            635,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            896,
            "fecha_cargo"
        ]
    ]
}