{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene sanchez diaz DNI del Cliente: 46005957T Calle del Cliente: calle de leandro silva Código Postal del Cliente: 39611 Población del Cliente: Ribera del Fresno Provincia del Cliente: CACERES Nombre de la Comercializadora: Vertsel Energía S.L.U. CIF de la Comercializadora: B01625656 Dirección de la Comercializadora: c/ anabel segura no16, 3a planta Código Postal de la Comercializadora: 28007 Población de la Comercializadora: barcelona Provincia de la Comercializadora: ALICANTE Número de Factura: j1935444610 Inicio del Periodo: 07.08.1994 Fin del Periodo: 08.09.2007 Importe de la Factura: 155,33 Fecha de Cargo: 06.12.2007 Consumo del Periodo: 737 Potencia Contratada: 4,825 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            492,
            "provincia_cliente"
        ],
        [
            524,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}