{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: marisol estrella zacarias DNI del Cliente: 73829465H Calle del Cliente: TRAVESÍA DE LUIS GARCÍA BERLANGA Código Postal del Cliente: 48003 Población del Cliente: Lucena Provincia del Cliente: las palmas Nombre de la Comercializadora: Atel Energía, S.A. CIF de la Comercializadora: B40563520 Dirección de la Comercializadora: avenida de navarra, 14 Código Postal de la Comercializadora: 47015 Población de la Comercializadora: manresa Provincia de la Comercializadora: La Rioja Número de Factura: fz8633350745 Inicio del Periodo: 13.07.1994 Fin del Periodo: Miércoles, 29 de noviembre de 1987 Importe de la Factura: 98,86 Fecha de Cargo: 04.12.2003 Consumo del Periodo: 1036 Potencia Contratada: 3,974 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            404,
            "calle_cliente"
        ],
        [
            432,
            437,
            "cp_cliente"
        ],
        [
            461,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            501,
            "provincia_cliente"
        ],
        [
            533,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            775,
            "provincia_comercializadora"
        ],
        [
            795,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}