{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Adrián de la Fuente Pérez DNI del Cliente: 51624980P Calle del Cliente: calle de carmen gloria Código Postal del Cliente: 49719 Población del Cliente: villanueva de los infantes Provincia del Cliente: LLEIDA Nombre de la Comercializadora: ELECTRICA DEL MONTSEC SL CIF de la Comercializadora: K12345672 Dirección de la Comercializadora: C/ Baix la Vila, 2 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: castilleja de la cuesta Provincia de la Comercializadora: murcia Número de Factura: sx2369703178 Inicio del Periodo: 24.09.2000 Fin del Periodo: 1992/06/15 Importe de la Factura: 315,03 Fecha de Cargo: SABADO, 23 DE FEBRERO DE 2006 Consumo del Periodo: 737 Potencia Contratada: 3,061 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            477,
            "poblacion_cliente"
        ],
        [
            501,
            507,
            "provincia_cliente"
        ],
        [
            539,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            829,
            "numero_factura"
        ],
        [
            850,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            964,
            "fecha_cargo"
        ],
        [
            986,
            989,
            "consumo_periodo"
        ],
        [
            1011,
            1016,
            "potencia_contratada"
        ]
    ]
}