{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: melquiades olmo palacio DNI del Cliente: 32306670L Calle del Cliente: calle del cid Código Postal del Cliente: 31796 Población del Cliente: urdazubi/urdax Provincia del Cliente: Huesca Nombre de la Comercializadora: CURENERGIA COMERCIALIZADOR DE ULTIMO RECURSO S.A.U. CIF de la Comercializadora: B37572617 Dirección de la Comercializadora: VILAR, 7 SAN COSME Código Postal de la Comercializadora: 46780 Población de la Comercializadora: meliana Provincia de la Comercializadora: madrid Número de Factura: sl6120171594 Inicio del Periodo: 24.01.2008 Fin del Periodo: 14/01/1996 Importe de la Factura: 28,33 Fecha de Cargo: 08.05.1981 Consumo del Periodo: 104 Potencia Contratada: 4,311 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}