{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: florian ayala savala DNI del Cliente: 60104940Y Calle del Cliente: CAMINO DE MANOLO VALDÉS Código Postal del Cliente: 22270 Población del Cliente: Salou Provincia del Cliente: leon Nombre de la Comercializadora: on demand facilities, slu CIF de la Comercializadora: A22004675 Dirección de la Comercializadora: c/ goya, no 24, 3a planta Código Postal de la Comercializadora: 70200 Población de la Comercializadora: lleida Provincia de la Comercializadora: lugo Número de Factura: tv1335458813 Inicio del Periodo: 11.03.2003 Fin del Periodo: 01.11.2021 Importe de la Factura: 72,48 Fecha de Cargo: 22.03.1994 Consumo del Periodo: 244 Potencia Contratada: 4,582 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            480,
            "provincia_cliente"
        ],
        [
            512,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}