{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Raimundo Macedo Valle DNI del Cliente: 72153362Q Calle del Cliente: calle el dehesa Código Postal del Cliente: 09267 Población del Cliente: Tardaguila Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: Export Innovation Group, S.L. CIF de la Comercializadora: B36026375 Dirección de la Comercializadora: plaza de cuenca, 1 Código Postal de la Comercializadora: 47006 Población de la Comercializadora: MADRID Provincia de la Comercializadora: barcelona Número de Factura: r5626749274 Inicio del Periodo: 03/12/1985 Fin del Periodo: Miércoles, 29 de noviembre de 1987 Importe de la Factura: 112,23 Fecha de Cargo: 27 de marzo, 1982 Consumo del Periodo: 403 Potencia Contratada: 5,369 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            496,
            "provincia_cliente"
        ],
        [
            528,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            891,
            "fin_periodo"
        ],
        [
            915,
            921,
            "importe_factura"
        ],
        [
            938,
            955,
            "fecha_cargo"
        ],
        [
            977,
            980,
            "consumo_periodo"
        ],
        [
            1002,
            1007,
            "potencia_contratada"
        ]
    ]
}