{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Pascasio Cornejo Trejos DNI del Cliente: 63753017F Calle del Cliente: Calle Serventía Código Postal del Cliente: 09442 Población del Cliente: rodeiro Provincia del Cliente: malaga Nombre de la Comercializadora: GERENCIA ENERGÉTICA, S.L. CIF de la Comercializadora: A89012349 Dirección de la Comercializadora: c/ francia, 4 Código Postal de la Comercializadora: 02005 Población de la Comercializadora: carbajosa de la sagrada Provincia de la Comercializadora: ciudad real Número de Factura: n9170216827 Inicio del Periodo: 2017-11-01 Fin del Periodo: 14 de enero de 1996 Importe de la Factura: 148,48 Fecha de Cargo: 20.01.1991 Consumo del Periodo: 299 Potencia Contratada: 3,773 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            622,
            "direccion_comercializadora"
        ],
        [
            661,
            666,
            "cp_comercializadora"
        ],
        [
            701,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            801,
            "numero_factura"
        ],
        [
            822,
            832,
            "inicio_periodo"
        ],
        [
            850,
            869,
            "fin_periodo"
        ],
        [
            893,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}