{
    "text": "Factura de la Luz Estimado cliente manolo manzanal ocampo, con DNI 23123484J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle rotonda, código postal 46838, en la población de SANTANDER, provincia de lerida. La factura ha sido emitida por la comercializadora ampere libre, s.l., identificada con el CIF A02022366. Nuestra dirección es C/ Santander, No11, 1o Oficina No2, código postal 28039, en la población de Aranjuez, provincia de NAVARRA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es hf3080639744, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 96,51 €, que será cargado en su cuenta bancaria el día 30 de abril de 1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            229,
            "calle_cliente"
        ],
        [
            245,
            250,
            "cp_cliente"
        ],
        [
            271,
            280,
            "poblacion_cliente"
        ],
        [
            295,
            301,
            "provincia_cliente"
        ],
        [
            354,
            372,
            "nombre_comercializadora"
        ],
        [
            398,
            407,
            "cif_comercializadora"
        ],
        [
            430,
            464,
            "direccion_comercializadora"
        ],
        [
            480,
            485,
            "cp_comercializadora"
        ],
        [
            506,
            514,
            "poblacion_comercializadora"
        ],
        [
            529,
            536,
            "provincia_comercializadora"
        ],
        [
            630,
            642,
            "numero_factura"
        ],
        [
            805,
            810,
            "importe_factura"
        ],
        [
            860,
            879,
            "fecha_cargo"
        ]
    ]
}