{
    "text": "Factura de la Luz Estimado cliente Rosario Cuervo Montes, con DNI 49482106K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle juan de la cueva, código postal 15530, en la población de la colilla, provincia de huelva. La factura ha sido emitida por la comercializadora The Yellow Energy, S.L., identificada con el CIF C01234563. Nuestra dirección es C/ Pere de Coma, No3, 1-2a, código postal 28223, en la población de Valladolid, provincia de Pontevedra. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es MN4040302628, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 11,79 €, que será cargado en su cuenta bancaria el día 1989/09/14. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            310,
            "provincia_cliente"
        ],
        [
            363,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            821,
            "importe_factura"
        ],
        [
            871,
            881,
            "fecha_cargo"
        ]
    ]
}