{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ELENA MANZANAL RUEDA DNI del Cliente: 71829346R Calle del Cliente: calle de las pasas Código Postal del Cliente: 01208 Población del Cliente: Cambados Provincia del Cliente: JAEN Nombre de la Comercializadora: electricas collado blanco, s l CIF de la Comercializadora: GB235763255 Dirección de la Comercializadora: marques de la ahumada, 5 Código Postal de la Comercializadora: 04700 Población de la Comercializadora: Santander Provincia de la Comercializadora: guadalajara Número de Factura: e1199260719 Inicio del Periodo: 1984-05-19 Fin del Periodo: 29-08-1990 Importe de la Factura: 198,17 Fecha de Cargo: 13.02.2009 Consumo del Periodo: 634 Potencia Contratada: 4,230 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            478,
            "provincia_cliente"
        ],
        [
            510,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            804,
            "numero_factura"
        ],
        [
            825,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}