{
    "text": "Factura de la Luz Estimado cliente luciano medrano becerra, con DNI 72123479M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es glorieta del general san martín, código postal 49161, en la población de Prat de Comte, provincia de asturias. La factura ha sido emitida por la comercializadora Eléctrica de Callosa de Segura, identificada con el CIF N23456788. Nuestra dirección es Rua Rocamador, 2, código postal 28037, en la población de blanes, provincia de alacant. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es c5172448779, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 128,12 €, que será cargado en su cuenta bancaria el día 28.03.1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            248,
            "calle_cliente"
        ],
        [
            264,
            269,
            "cp_cliente"
        ],
        [
            290,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            326,
            "provincia_cliente"
        ],
        [
            379,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            504,
            "cp_comercializadora"
        ],
        [
            525,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            658,
            "numero_factura"
        ],
        [
            821,
            827,
            "importe_factura"
        ],
        [
            877,
            887,
            "fecha_cargo"
        ]
    ]
}