{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: marta ruiz fernandez DNI del Cliente: 92987479C Calle del Cliente: camino de la capellanía Código Postal del Cliente: 13730 Población del Cliente: cirujales del rio Provincia del Cliente: almeria Nombre de la Comercializadora: elektrizitats-gessellschaft laufenburg ag CIF de la Comercializadora: B98823933 Dirección de la Comercializadora: PLAZA DEL AYUNTAMIENTO, 1 Código Postal de la Comercializadora: 25600 Población de la Comercializadora: marchena Provincia de la Comercializadora: sevilla Número de Factura: a8454304687 Inicio del Periodo: 04 de febrero de 1998 Fin del Periodo: 14 de enero de 1996 Importe de la Factura: 274,52 Fecha de Cargo: 30.03.2011 Consumo del Periodo: 7 Potencia Contratada: 4,762 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            495,
            "provincia_cliente"
        ],
        [
            527,
            568,
            "nombre_comercializadora"
        ],
        [
            597,
            606,
            "cif_comercializadora"
        ],
        [
            641,
            666,
            "direccion_comercializadora"
        ],
        [
            705,
            710,
            "cp_comercializadora"
        ],
        [
            745,
            753,
            "poblacion_comercializadora"
        ],
        [
            788,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            826,
            "numero_factura"
        ],
        [
            847,
            868,
            "inicio_periodo"
        ],
        [
            886,
            905,
            "fin_periodo"
        ],
        [
            929,
            935,
            "importe_factura"
        ],
        [
            952,
            962,
            "fecha_cargo"
        ],
        [
            984,
            985,
            "consumo_periodo"
        ],
        [
            1007,
            1012,
            "potencia_contratada"
        ]
    ]
}