{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: nicanor gonzalez mateo DNI del Cliente: 49901446W Calle del Cliente: calle de albania Código Postal del Cliente: 09390 Población del Cliente: ausejo de la sierra Provincia del Cliente: Asturias Nombre de la Comercializadora: Nexus Renovables, S.L. CIF de la Comercializadora: A23456782 Dirección de la Comercializadora: c/ juan olivert, 9 Código Postal de la Comercializadora: 48009 Población de la Comercializadora: sant adria del besos Provincia de la Comercializadora: murcia Número de Factura: ze6866439520 Inicio del Periodo: 27.01.1992 Fin del Periodo: 2023-08-10 Importe de la Factura: 227,86 Fecha de Cargo: 05.08.2018 Consumo del Periodo: 377 Potencia Contratada: 3,520 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}