{
    "text": "estimado/a cliente, en nuestra compañia, queremos asegurarnos de que entiendas cada detalle de tu factura de electricidad. a continuacion, te presentamos una guia de tu factura para el periodo del placeholder_14 al placeholder_15. datos de la factura numero de factura: placeholder_13 fecha de emision: placeholder_17 fecha de cargo: importe total: placeholder_16 euros datos del cliente y comercializadora cliente: Agapito Navarro Galindo dni: 74123487G direccion: CALLE DE PLÁCIDO DOMINGO, 43810 santa cruz de tenerife, granada comercializadora: CURENERGIA COMERCIALIZADOR DE ULTIMO RECURSO S.A.U. cif: GB799162671 direccion: crta. bilbao-plentzia, 17 pol. asuaran - ed. asua 1a y 2a planta, 02005 Burgos, madrid desglose del importe potencia contratada: placeholder_19 kw - 28,87 euros energia consumida: 164 kwh - 45,54 euros impuesto de electricidad: 3,80 euros alquiler de equipos: 1,06 euros igic reducido: 7,82 euros igic normal: 0,07 euros resumen del consumo lectura anterior: 7567 kwh lectura actual: 7757 kwh consumo en el periodo: kwh detalles del contrato titular: cliente nif: identificacion direccion: calle, cp poblacion, provincia peaje de acceso: 2.0a numero de contador: 971086386 ref. contrato de suministro: 1946814670387 ref. contrato de acceso: 809087405368 cups: es8499131146833801qoqh tipo de contador: contador inteligente contacto y atencion al cliente telefono: 900 103 601 (gratuito) direccion: reclamaciones para reclamaciones sobre el contrato o facturaciones, contacta a la consejeria de empleo, industria y comercio de canarias: 928 xxx xxx. conclusion esperamos que esta explicacion te ayude a entender mejor los componentes y costos de tu consumo electrico, gestionandolo de manera mas eficiente. atentamente,",
    "entities": [
        [
            416,
            439,
            "nombre_cliente"
        ],
        [
            445,
            454,
            "dni_cliente"
        ],
        [
            466,
            490,
            "calle_cliente"
        ],
        [
            492,
            497,
            "cp_cliente"
        ],
        [
            498,
            520,
            "poblacion_cliente"
        ],
        [
            522,
            529,
            "provincia_cliente"
        ],
        [
            548,
            599,
            "nombre_comercializadora"
        ],
        [
            605,
            616,
            "cif_comercializadora"
        ],
        [
            628,
            692,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            700,
            706,
            "poblacion_comercializadora"
        ],
        [
            708,
            714,
            "provincia_comercializadora"
        ],
        [
            808,
            811,
            "consumo_periodo"
        ]
    ]
}