{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emilio vivas carvajal DNI del Cliente: 63829475Q Calle del Cliente: C/ DE GLORIA FUERTES Código Postal del Cliente: 49624 Población del Cliente: chamartin Provincia del Cliente: tenerife Nombre de la Comercializadora: Electra Energía, S.A. CIF de la Comercializadora: V67890122 Dirección de la Comercializadora: Avenida de Portugal, 27 Planta 4, Puerta 8 Código Postal de la Comercializadora: 28044 Población de la Comercializadora: valencia Provincia de la Comercializadora: Murcia Número de Factura: z5762484087 Inicio del Periodo: 04.05.2020 Fin del Periodo: 11.04.1995 Importe de la Factura: 61,84 Fecha de Cargo: 04-06-2014 Consumo del Periodo: 586 Potencia Contratada: 3,690 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            486,
            "provincia_cliente"
        ],
        [
            518,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            901,
            "importe_factura"
        ],
        [
            918,
            928,
            "fecha_cargo"
        ],
        [
            950,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}