{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Ana Valentín Cisneros DNI del Cliente: 22123465R Calle del Cliente: Calle Siete Abanicos Código Postal del Cliente: 47131 Población del Cliente: sant boi de llobregat Provincia del Cliente: castellon Nombre de la Comercializadora: BSG Energía S.L. CIF de la Comercializadora: B37547619 Dirección de la Comercializadora: C/ Olmos 1 Código Postal de la Comercializadora: 08174 Población de la Comercializadora: leganes Provincia de la Comercializadora: navarra Número de Factura: nc4724276917 Inicio del Periodo: 20.10.1995 Fin del Periodo: 28.06.2014 Importe de la Factura: 92,04 Fecha de Cargo: 31.07.2009 Consumo del Periodo: 260 Potencia Contratada: 4,390 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            499,
            "provincia_cliente"
        ],
        [
            531,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            790,
            "numero_factura"
        ],
        [
            811,
            821,
            "inicio_periodo"
        ],
        [
            839,
            849,
            "fin_periodo"
        ],
        [
            873,
            878,
            "importe_factura"
        ],
        [
            895,
            905,
            "fecha_cargo"
        ],
        [
            927,
            930,
            "consumo_periodo"
        ],
        [
            952,
            957,
            "potencia_contratada"
        ]
    ]
}