{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: TARSICIO FIERRO DOMÍNGUEZ DNI del Cliente: 39512257M Calle del Cliente: Calle de Honrubia Código Postal del Cliente: 47185 Población del Cliente: bliecos Provincia del Cliente: vizcaya Nombre de la Comercializadora: Eléctrica de Callosa de Segura CIF de la Comercializadora: A55766927 Dirección de la Comercializadora: calle portugal 14, 4a Código Postal de la Comercializadora: 25630 Población de la Comercializadora: rota Provincia de la Comercializadora: Barcelona Número de Factura: kq8584527358 Inicio del Periodo: 13.06.2019 Fin del Periodo: 27.03.2010 Importe de la Factura: 219,02 Fecha de Cargo: 23.11.2011 Consumo del Periodo: 744 Potencia Contratada: 3,778 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            858,
            "fin_periodo"
        ],
        [
            882,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}