{
    "text": "Factura de la Luz Estimado cliente laura losada olivera, con DNI 61734703N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Paraje Valdelava, código postal 28409, en la población de badajoz, provincia de palencia. La factura ha sido emitida por la comercializadora electrica municipal de santa coloma de queralt, comercialitzadora, s.l.u., identificada con el CIF R01234566. Nuestra dirección es Carretera de Francia, 10, código postal 12161, en la población de motril, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es k1215456378, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 65,91 €, que será cargado en su cuenta bancaria el día 20.05.2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            302,
            "provincia_cliente"
        ],
        [
            355,
            428,
            "nombre_comercializadora"
        ],
        [
            454,
            463,
            "cif_comercializadora"
        ],
        [
            486,
            510,
            "direccion_comercializadora"
        ],
        [
            526,
            531,
            "cp_comercializadora"
        ],
        [
            552,
            558,
            "poblacion_comercializadora"
        ],
        [
            573,
            581,
            "provincia_comercializadora"
        ],
        [
            675,
            686,
            "numero_factura"
        ],
        [
            849,
            854,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ]
    ]
}