{
    "text": "Factura de la Luz Estimado cliente sebastian moscoa cardenas, con DNI 14657135V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE SANTIAGO RAMÓN Y CAJAL, código postal 01015, en la población de Tomares, provincia de Ciudad Real. La factura ha sido emitida por la comercializadora statkraft markets gmbh, identificada con el CIF F01234563. Nuestra dirección es Barrio Izarjentea, 1, código postal 08014, en la población de lisboa, provincia de Murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a9924278454, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 281,57 €, que será cargado en su cuenta bancaria el día 21.07.2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            250,
            "calle_cliente"
        ],
        [
            266,
            271,
            "cp_cliente"
        ],
        [
            292,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            325,
            "provincia_cliente"
        ],
        [
            378,
            400,
            "nombre_comercializadora"
        ],
        [
            426,
            435,
            "cif_comercializadora"
        ],
        [
            458,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            652,
            "numero_factura"
        ],
        [
            815,
            821,
            "importe_factura"
        ],
        [
            871,
            881,
            "fecha_cargo"
        ]
    ]
}