{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: angel diaz ruiz DNI del Cliente: 67801234T Calle del Cliente: Plaza de Navarrete Código Postal del Cliente: 44441 Población del Cliente: el pedernoso Provincia del Cliente: Pontevedra Nombre de la Comercializadora: TRACTAMENT I SELECCIÓ DE RESIDUS, S.A. CIF de la Comercializadora: B25680083 Dirección de la Comercializadora: Carretera de Friol 16, Aarieiras Código Postal de la Comercializadora: 17500 Población de la Comercializadora: santander Provincia de la Comercializadora: balears Número de Factura: y8828250676 Inicio del Periodo: Miércoles, 05 de marzo de 1999 Fin del Periodo: Martes, 13 de enero de 1998 Importe de la Factura: 316,46 Fecha de Cargo: 13.03.2013 Consumo del Periodo: 0 Potencia Contratada: 5,708 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            483,
            "provincia_cliente"
        ],
        [
            515,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            819,
            "numero_factura"
        ],
        [
            840,
            870,
            "inicio_periodo"
        ],
        [
            888,
            915,
            "fin_periodo"
        ],
        [
            939,
            945,
            "importe_factura"
        ],
        [
            962,
            972,
            "fecha_cargo"
        ],
        [
            994,
            995,
            "consumo_periodo"
        ],
        [
            1017,
            1022,
            "potencia_contratada"
        ]
    ]
}