{
    "text": "Factura de la Luz Estimado cliente fe moscoa, con DNI 86098076Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de la verónica, código postal 27549, en la población de Tomelloso, provincia de BADAJOZ. La factura ha sido emitida por la comercializadora eleva 2 comercializadora, s.l, identificada con el CIF A11508629. Nuestra dirección es C/ Castilla-León, 20, código postal 08930, en la población de segovia, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es on1275261462, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 197,66 €, que será cargado en su cuenta bancaria el día 23.12.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            44,
            "nombre_cliente"
        ],
        [
            54,
            63,
            "dni_cliente"
        ],
        [
            203,
            223,
            "calle_cliente"
        ],
        [
            239,
            244,
            "cp_cliente"
        ],
        [
            265,
            274,
            "poblacion_cliente"
        ],
        [
            289,
            296,
            "provincia_cliente"
        ],
        [
            349,
            378,
            "nombre_comercializadora"
        ],
        [
            404,
            413,
            "cif_comercializadora"
        ],
        [
            436,
            456,
            "direccion_comercializadora"
        ],
        [
            472,
            477,
            "cp_comercializadora"
        ],
        [
            498,
            505,
            "poblacion_comercializadora"
        ],
        [
            520,
            542,
            "provincia_comercializadora"
        ],
        [
            636,
            648,
            "numero_factura"
        ],
        [
            811,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}