{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alejandra reyes huerta DNI del Cliente: 38433149B Calle del Cliente: Calle de las Cuestas Altas Código Postal del Cliente: 32450 Población del Cliente: Ribadeo Provincia del Cliente: Girona Nombre de la Comercializadora: roma energias s.l. CIF de la Comercializadora: Z23456785 Dirección de la Comercializadora: AVDA. DE MARIA AUXILIADORA, 4 Código Postal de la Comercializadora: 28011 Población de la Comercializadora: cambrils Provincia de la Comercializadora: zaragoza Número de Factura: vm7508372374 Inicio del Periodo: 07.08.1994 Fin del Periodo: 13 de junio de 2003 Importe de la Factura: 25,67 Fecha de Cargo: Martes, 13 de enero de 1989 Consumo del Periodo: 298 Potencia Contratada: 3,337 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            489,
            "provincia_cliente"
        ],
        [
            521,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            944,
            "fecha_cargo"
        ],
        [
            966,
            969,
            "consumo_periodo"
        ],
        [
            991,
            996,
            "potencia_contratada"
        ]
    ]
}