{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Beatriz Molina Romero DNI del Cliente: 86440784E Calle del Cliente: PLAZA DE SAN JUAN DE LA CRUZ Código Postal del Cliente: 25211 Población del Cliente: betelu Provincia del Cliente: vizcaya Nombre de la Comercializadora: edp energia, s.a.u. CIF de la Comercializadora: A08431090 Dirección de la Comercializadora: Praça Marquês de Pombal No 13 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: londres Provincia de la Comercializadora: vizcaya Número de Factura: a5514590324 Inicio del Periodo: 04.05.2002 Fin del Periodo: 21.09.2000 Importe de la Factura: 105,37 Fecha de Cargo: 09 de marzo, 2022 Consumo del Periodo: 236 Potencia Contratada: 2,989 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            490,
            "provincia_cliente"
        ],
        [
            522,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            891,
            "importe_factura"
        ],
        [
            908,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}