{
    "text": "Factura de la Luz Estimado cliente Neptuno Quijano Alayón, con DNI 32383446K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de honduras, código postal 02510, en la población de Los Navalucillos, provincia de ceuta. La factura ha sido emitida por la comercializadora Plena Energía Renovable S.L., identificada con el CIF J01234567. Nuestra dirección es plaza euskadi no5, código postal 08911, en la población de badalona, provincia de CANTABRIA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es x3865986712, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 67,01 €, que será cargado en su cuenta bancaria el día 29.06.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            233,
            "calle_cliente"
        ],
        [
            249,
            254,
            "cp_cliente"
        ],
        [
            275,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            311,
            "provincia_cliente"
        ],
        [
            364,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            467,
            "direccion_comercializadora"
        ],
        [
            483,
            488,
            "cp_comercializadora"
        ],
        [
            509,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            541,
            "provincia_comercializadora"
        ],
        [
            635,
            646,
            "numero_factura"
        ],
        [
            809,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}