{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Fernando Fuentes Rodríguez DNI del Cliente: 80107888S Calle del Cliente: PARAJE DEL RÍO Código Postal del Cliente: 36309 Población del Cliente: villanueva del arzobispo Provincia del Cliente: valencia Nombre de la Comercializadora: Nortelectrica Energía S.L. CIF de la Comercializadora: B94130911 Dirección de la Comercializadora: c/ hidrogeno, 11 Código Postal de la Comercializadora: 32990 Población de la Comercializadora: Liverpool Provincia de la Comercializadora: Guadalajara Número de Factura: vr4468998492 Inicio del Periodo: Viernes, 29 de noviembre de 1991 Fin del Periodo: 05 de abril, 2002 Importe de la Factura: 162,13 Fecha de Cargo: 24/marzo/2009 Consumo del Periodo: 510 Potencia Contratada: 2,260 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            500,
            "provincia_cliente"
        ],
        [
            532,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            866,
            "inicio_periodo"
        ],
        [
            884,
            901,
            "fin_periodo"
        ],
        [
            925,
            931,
            "importe_factura"
        ],
        [
            948,
            961,
            "fecha_cargo"
        ],
        [
            983,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}