{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene diaz lopez DNI del Cliente: 74123471J Calle del Cliente: CAMINO DE FERNANDO ARRABAL Código Postal del Cliente: 18810 Población del Cliente: cuenca Provincia del Cliente: Madrid Nombre de la Comercializadora: energias de escarrilla sl CIF de la Comercializadora: U90123458 Dirección de la Comercializadora: Paseo de la Castellana, 121 Escalera Derecha 4oD Código Postal de la Comercializadora: 38002 Población de la Comercializadora: Algete Provincia de la Comercializadora: islas baleares Número de Factura: xx9882736553 Inicio del Periodo: Viernes, 18 de diciembre de 2015 Fin del Periodo: 31.03.1992 Importe de la Factura: 34,34 Fecha de Cargo: 02.11.2011 Consumo del Periodo: 230 Potencia Contratada: 3,494 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            660,
            "direccion_comercializadora"
        ],
        [
            699,
            704,
            "cp_comercializadora"
        ],
        [
            739,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            794,
            "provincia_comercializadora"
        ],
        [
            814,
            826,
            "numero_factura"
        ],
        [
            847,
            879,
            "inicio_periodo"
        ],
        [
            897,
            907,
            "fin_periodo"
        ],
        [
            931,
            936,
            "importe_factura"
        ],
        [
            953,
            963,
            "fecha_cargo"
        ],
        [
            985,
            988,
            "consumo_periodo"
        ],
        [
            1010,
            1015,
            "potencia_contratada"
        ]
    ]
}