{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Ana María Estévez Manzano DNI del Cliente: 82736495Q Calle del Cliente: calle del sifón Código Postal del Cliente: 45630 Población del Cliente: Sant Gervasi Provincia del Cliente: malaga Nombre de la Comercializadora: siesta green energy sl CIF de la Comercializadora: Y67890128 Dirección de la Comercializadora: Paseo de la Castellana, 121 Escalera Derecha 4oD Código Postal de la Comercializadora: 12100 Población de la Comercializadora: zaragoza Provincia de la Comercializadora: Cáceres Número de Factura: s3768800331 Inicio del Periodo: 02 de mayo de 2006 Fin del Periodo: 03.01.1991 Importe de la Factura: 135,27 Fecha de Cargo: 20.01.2001 Consumo del Periodo: 290 Potencia Contratada: 3,308 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            486,
            "provincia_cliente"
        ],
        [
            518,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            821,
            "numero_factura"
        ],
        [
            842,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            918,
            "importe_factura"
        ],
        [
            935,
            945,
            "fecha_cargo"
        ],
        [
            967,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}