{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Marvin Saldaña Galán DNI del Cliente: 10644631R Calle del Cliente: TRAVESÍA DEL BOSQUE Código Postal del Cliente: 35637 Población del Cliente: santa fe Provincia del Cliente: cuenca Nombre de la Comercializadora: signo energy, s.l. CIF de la Comercializadora: B76730324 Dirección de la Comercializadora: avda. daniel gil, 24, entresuelo Código Postal de la Comercializadora: 08760 Población de la Comercializadora: jaen Provincia de la Comercializadora: murcia Número de Factura: q7711817384 Inicio del Periodo: 2013-09-18 Fin del Periodo: 28.01.2013 Importe de la Factura: 14,37 Fecha de Cargo: 25.06.2018 Consumo del Periodo: 0 Potencia Contratada: 2,287 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            481,
            "provincia_cliente"
        ],
        [
            513,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            929,
            "consumo_periodo"
        ],
        [
            951,
            956,
            "potencia_contratada"
        ]
    ]
}