{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Juan Jesús Morillo Varga DNI del Cliente: 31135077T Calle del Cliente: plaza de alfred nobel Código Postal del Cliente: 09594 Población del Cliente: espeja Provincia del Cliente: la coruña Nombre de la Comercializadora: Konery Eficiencia Energética, Sociedad Limitada CIF de la Comercializadora: A08431090 Dirección de la Comercializadora: C/ Carretas, 5 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: madrid Provincia de la Comercializadora: guadalajara Número de Factura: ne2020407781 Inicio del Periodo: Sábado, 14 de junio de 2013 Fin del Periodo: 10.02.2004 Importe de la Factura: 54,17 € Fecha de Cargo: 31-12-2020 Consumo del Periodo: 0 kWh Potencia Contratada: 4,692 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            488,
            "provincia_cliente"
        ],
        [
            520,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            865,
            "inicio_periodo"
        ],
        [
            883,
            893,
            "fin_periodo"
        ],
        [
            917,
            924,
            "importe_factura"
        ],
        [
            941,
            951,
            "fecha_cargo"
        ],
        [
            973,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1008,
            "potencia_contratada"
        ]
    ]
}