{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Ozana Alcázar Murillo DNI del Cliente: 25947143S Calle del Cliente: calle de san victorino Código Postal del Cliente: 03450 Población del Cliente: mugardos Provincia del Cliente: SEGOVIA Nombre de la Comercializadora: atenco energia sl CIF de la Comercializadora: W78901234 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 28540 Población de la Comercializadora: bilbao Provincia de la Comercializadora: Valencia Número de Factura: da3674202594 Inicio del Periodo: 11/06/2022 Fin del Periodo: 31.05.2006 Importe de la Factura: 64,68 Fecha de Cargo: 30.09.2010 Consumo del Periodo: 298 Potencia Contratada: 3,792 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            535,
            "nombre_comercializadora"
        ],
        [
            564,
            573,
            "cif_comercializadora"
        ],
        [
            608,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            858,
            "fin_periodo"
        ],
        [
            882,
            887,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ],
        [
            936,
            939,
            "consumo_periodo"
        ],
        [
            961,
            966,
            "potencia_contratada"
        ]
    ]
}