{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LAUTARO OZUNO PUENTE DNI del Cliente: 78123486F Calle del Cliente: calle de don severo ochoa Código Postal del Cliente: 21200 Población del Cliente: yeste Provincia del Cliente: orense Nombre de la Comercializadora: Hidroeléctrica de Silleda Comercializadora, S.L. CIF de la Comercializadora: B98202237 Dirección de la Comercializadora: c/ badajoz, 145 3-a Código Postal de la Comercializadora: 09500 Población de la Comercializadora: Amsterdam Provincia de la Comercializadora: Teruel Número de Factura: nl1591626563 Inicio del Periodo: 16/mayo/1992 Fin del Periodo: 22 de febrero de 2022 Importe de la Factura: 102,56 Fecha de Cargo: Martes, 05 de abril de 2005 Consumo del Periodo: 1088 Potencia Contratada: 3,276 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            564,
            "nombre_comercializadora"
        ],
        [
            593,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            850,
            "inicio_periodo"
        ],
        [
            868,
            889,
            "fin_periodo"
        ],
        [
            913,
            919,
            "importe_factura"
        ],
        [
            936,
            963,
            "fecha_cargo"
        ],
        [
            985,
            989,
            "consumo_periodo"
        ],
        [
            1011,
            1016,
            "potencia_contratada"
        ]
    ]
}