{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Herminia Galán Talavera DNI del Cliente: 32123491B Calle del Cliente: CALLE DE JOSÉ LUIS GARCI Código Postal del Cliente: 09267 Población del Cliente: Ciudad Real Provincia del Cliente: castello Nombre de la Comercializadora: UNIELECTRICA ENERGÍA, S.A. CIF de la Comercializadora: B86267630 Dirección de la Comercializadora: c/ laura grote de la puerta, 8, 10 Código Postal de la Comercializadora: 17003 Población de la Comercializadora: nerja Provincia de la Comercializadora: guadalajara Número de Factura: vz7954471064 Inicio del Periodo: 22.01.1992 Fin del Periodo: 15/AGOSTO/1999 Importe de la Factura: 102,16 Fecha de Cargo: 05.05.2015 Consumo del Periodo: 1088 Potencia Contratada: 3,022 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            494,
            "provincia_cliente"
        ],
        [
            526,
            552,
            "nombre_comercializadora"
        ],
        [
            581,
            590,
            "cif_comercializadora"
        ],
        [
            625,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            821,
            "numero_factura"
        ],
        [
            842,
            852,
            "inicio_periodo"
        ],
        [
            870,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}