{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: irene diaz fernandez DNI del Cliente: 78123460L Calle del Cliente: calle de holanda Código Postal del Cliente: 45216 Población del Cliente: barbate Provincia del Cliente: Castellón Nombre de la Comercializadora: Naturgy Iberia, S.A. CIF de la Comercializadora: A95758371 Dirección de la Comercializadora: C/ Virgen del Pilar, 2 5o Código Postal de la Comercializadora: 50004 Población de la Comercializadora: utrera Provincia de la Comercializadora: palencia Número de Factura: m8324103284 Inicio del Periodo: 22.01.2006 Fin del Periodo: 19/agosto/2016 Importe de la Factura: 71,46 Fecha de Cargo: 05.03.2013 Consumo del Periodo: 744 Potencia Contratada: 5,063 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            480,
            "provincia_cliente"
        ],
        [
            512,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            715,
            "poblacion_comercializadora"
        ],
        [
            750,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            852,
            "fin_periodo"
        ],
        [
            876,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}