{
    "text": "Factura de la Luz Estimado cliente EZEQUIEL IBÁÑEZ NARANJO, con DNI 75712413R, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de las Hayas, código postal 50368, en la población de Caldes de Montbui, provincia de cuenca. La factura ha sido emitida por la comercializadora ELEVA 2 COMERCIALIZADORA, S.L., identificada con el CIF B88635289. Nuestra dirección es AVDA. DEL BRILLANTE NO 114, código postal 1000, en la población de san juan de aznalfarache, provincia de Guadalajara. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es in7569489051, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 99,86 €, que será cargado en su cuenta bancaria el día 02 de junio, 2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            315,
            "provincia_cliente"
        ],
        [
            368,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            482,
            "direccion_comercializadora"
        ],
        [
            498,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            547,
            "poblacion_comercializadora"
        ],
        [
            562,
            573,
            "provincia_comercializadora"
        ],
        [
            667,
            679,
            "numero_factura"
        ],
        [
            842,
            847,
            "importe_factura"
        ],
        [
            897,
            914,
            "fecha_cargo"
        ]
    ]
}