{
    "text": "Factura de la Luz Estimado cliente LEON AYALA VALDIVA, con DNI 21123496B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE FRANCISCO NIEVA, código postal 10002, en la población de Badalona, provincia de leon. La factura ha sido emitida por la comercializadora im3 energia sl, identificada con el CIF P34567892. Nuestra dirección es avda. teniente montesinos no10 4od ed. torre godoy, código postal 28020, en la población de albaterrec, provincia de orense. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es vm7508372374, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 144,31 €, que será cargado en su cuenta bancaria el día 30 de junio de 1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            305,
            "provincia_cliente"
        ],
        [
            358,
            372,
            "nombre_comercializadora"
        ],
        [
            398,
            407,
            "cif_comercializadora"
        ],
        [
            430,
            480,
            "direccion_comercializadora"
        ],
        [
            496,
            501,
            "cp_comercializadora"
        ],
        [
            522,
            532,
            "poblacion_comercializadora"
        ],
        [
            547,
            553,
            "provincia_comercializadora"
        ],
        [
            647,
            659,
            "numero_factura"
        ],
        [
            822,
            828,
            "importe_factura"
        ],
        [
            878,
            897,
            "fecha_cargo"
        ]
    ]
}