{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alba sanchez garcia DNI del Cliente: 43163389W Calle del Cliente: Calle de los Pirineos Código Postal del Cliente: 06002 Población del Cliente: Barberá del Vallés Provincia del Cliente: cádiz Nombre de la Comercializadora: comercialitzadora eléctrica d'albatàrrec, s.l.u. CIF de la Comercializadora: B83160994 Dirección de la Comercializadora: Calle Escultor José Capuz No1 Puerta 2 Código Postal de la Comercializadora: 08174 Población de la Comercializadora: copenhague Provincia de la Comercializadora: GUIPUZCOA Número de Factura: l8236288773 Inicio del Periodo: 21 de febrero, 2014 Fin del Periodo: 18.01.2005 Importe de la Factura: 137,43 Fecha de Cargo: 23.03.2004 Consumo del Periodo: 0 Potencia Contratada: 5,451 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            491,
            "provincia_cliente"
        ],
        [
            523,
            571,
            "nombre_comercializadora"
        ],
        [
            600,
            609,
            "cif_comercializadora"
        ],
        [
            644,
            682,
            "direccion_comercializadora"
        ],
        [
            721,
            726,
            "cp_comercializadora"
        ],
        [
            761,
            771,
            "poblacion_comercializadora"
        ],
        [
            806,
            815,
            "provincia_comercializadora"
        ],
        [
            835,
            846,
            "numero_factura"
        ],
        [
            867,
            886,
            "inicio_periodo"
        ],
        [
            904,
            914,
            "fin_periodo"
        ],
        [
            938,
            944,
            "importe_factura"
        ],
        [
            961,
            971,
            "fecha_cargo"
        ],
        [
            993,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}