{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alba diaz sanchez DNI del Cliente: 12356789P Calle del Cliente: calle del rio sar Código Postal del Cliente: 08737 Población del Cliente: CONSTANTINA Provincia del Cliente: Málaga Nombre de la Comercializadora: unielectrica energia, s.a CIF de la Comercializadora: B99275851 Dirección de la Comercializadora: c/ poeta salvador rueda no25, local 1 Código Postal de la Comercializadora: 28003 Población de la Comercializadora: collado villalba Provincia de la Comercializadora: ile-de-france Número de Factura: J5810999038 Inicio del Periodo: 11/mayo/1984 Fin del Periodo: 16/mayo/1989 Importe de la Factura: 355,70 Fecha de Cargo: 25.01.2002 Consumo del Periodo: 153 Potencia Contratada: 4,338 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            820,
            "numero_factura"
        ],
        [
            841,
            853,
            "inicio_periodo"
        ],
        [
            871,
            883,
            "fin_periodo"
        ],
        [
            907,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}