{
    "text": "Factura de la Luz Estimado cliente midas jimenez villasenor, con DNI 45074071M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es plaza de costa rica, código postal 01165, en la población de Arenys de Mar, provincia de malaga. La factura ha sido emitida por la comercializadora eléctrica de sot de chera scv, identificada con el CIF B66162421. Nuestra dirección es Calle Alcayata, Num.4, código postal 06009, en la población de madrid, provincia de segovia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es dh5551926796, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 16,65 €, que será cargado en su cuenta bancaria el día 19.09.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            313,
            "provincia_cliente"
        ],
        [
            366,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            522,
            "poblacion_comercializadora"
        ],
        [
            537,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            878,
            "fecha_cargo"
        ]
    ]
}