{
    "text": "Factura de la Luz Estimado cliente dela anaya naranjo, con DNI 32123494F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVENIDA DE GREGORIO SANCHEZ, código postal 46722, en la población de bassella, provincia de madrid. La factura ha sido emitida por la comercializadora edp-energias de portugal, s.a., identificada con el CIF B26266106. Nuestra dirección es Dr. Smerala 1710/1, código postal 14000, en la población de VALENCIA, provincia de LLEIDA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es i7730308712, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 97,26 €, que será cargado en su cuenta bancaria el día 10.07.2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            310,
            "provincia_cliente"
        ],
        [
            363,
            393,
            "nombre_comercializadora"
        ],
        [
            419,
            428,
            "cif_comercializadora"
        ],
        [
            451,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            645,
            "numero_factura"
        ],
        [
            808,
            813,
            "importe_factura"
        ],
        [
            863,
            873,
            "fecha_cargo"
        ]
    ]
}