{
    "text": "Factura de la Luz Estimado cliente LORA BAÑOS SUÁREZ, con DNI 87724368E, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE ESTEBAN VICENTE, código postal 32971, en la población de arafo, provincia de Tarragona. La factura ha sido emitida por la comercializadora Elektrizitäts-Gesellschaft Laufenburg AG, identificada con el CIF Y90123450. Nuestra dirección es C/Isabel Torres No 19, código postal 28045, en la población de ljubljana (slovenija), provincia de Pontevedra. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es d2311560313, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 39,80 €, que será cargado en su cuenta bancaria el día 07/diciembre/2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            52,
            "nombre_cliente"
        ],
        [
            62,
            71,
            "dni_cliente"
        ],
        [
            211,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            306,
            "provincia_cliente"
        ],
        [
            359,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            541,
            "poblacion_comercializadora"
        ],
        [
            556,
            566,
            "provincia_comercializadora"
        ],
        [
            660,
            671,
            "numero_factura"
        ],
        [
            834,
            839,
            "importe_factura"
        ],
        [
            889,
            906,
            "fecha_cargo"
        ]
    ]
}