{
    "text": "Factura de la Luz Estimado cliente Alberto León Pérez, con DNI 53244851N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de china, código postal 13190, en la población de torrepadre, provincia de Álava. La factura ha sido emitida por la comercializadora Neoelectra Energía, S.L.U., identificada con el CIF B16322042. Nuestra dirección es CALLE TEMPLE, 25, código postal 25002, en la población de madrid, provincia de MADRID. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p2672567424, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 60,25 €, que será cargado en su cuenta bancaria el día 30.08.1997. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            226,
            "calle_cliente"
        ],
        [
            242,
            247,
            "cp_cliente"
        ],
        [
            268,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            298,
            "provincia_cliente"
        ],
        [
            351,
            377,
            "nombre_comercializadora"
        ],
        [
            403,
            412,
            "cif_comercializadora"
        ],
        [
            435,
            451,
            "direccion_comercializadora"
        ],
        [
            467,
            472,
            "cp_comercializadora"
        ],
        [
            493,
            499,
            "poblacion_comercializadora"
        ],
        [
            514,
            520,
            "provincia_comercializadora"
        ],
        [
            614,
            625,
            "numero_factura"
        ],
        [
            788,
            793,
            "importe_factura"
        ],
        [
            843,
            853,
            "fecha_cargo"
        ]
    ]
}