{
    "text": "Factura de la Luz Estimado cliente sergio martinez gonzalez, con DNI 54673829M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle c5, código postal 09109, en la población de Garcihernandez, provincia de alicante. La factura ha sido emitida por la comercializadora Tucán Energía, S.L., identificada con el CIF V89012344. Nuestra dirección es c/ toral, 10, código postal 28004, en la población de cracovia, provincia de renania del nortewestfalia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es qy5253212844, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 216,00 €, que será cargado en su cuenta bancaria el día 25.03.2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            226,
            "calle_cliente"
        ],
        [
            242,
            247,
            "cp_cliente"
        ],
        [
            268,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            305,
            "provincia_cliente"
        ],
        [
            358,
            377,
            "nombre_comercializadora"
        ],
        [
            403,
            412,
            "cif_comercializadora"
        ],
        [
            435,
            447,
            "direccion_comercializadora"
        ],
        [
            463,
            468,
            "cp_comercializadora"
        ],
        [
            489,
            497,
            "poblacion_comercializadora"
        ],
        [
            512,
            538,
            "provincia_comercializadora"
        ],
        [
            632,
            644,
            "numero_factura"
        ],
        [
            807,
            813,
            "importe_factura"
        ],
        [
            863,
            873,
            "fecha_cargo"
        ]
    ]
}