{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: celestino estrada santiago DNI del Cliente: 31123450N Calle del Cliente: Calle de Miguel Delibes Código Postal del Cliente: 17538 Población del Cliente: teguise Provincia del Cliente: lerida Nombre de la Comercializadora: enel trade s.p.a. CIF de la Comercializadora: B19317304 Dirección de la Comercializadora: C/ Baix la Vila, 2 Código Postal de la Comercializadora: 220-0012 Población de la Comercializadora: Rotterdam Provincia de la Comercializadora: BARCELONA Número de Factura: K4287605202 Inicio del Periodo: 02 de abril de 1985 Fin del Periodo: 04.11.1991 Importe de la Factura: 370,18 Fecha de Cargo: 28.09.2001 Consumo del Periodo: 954 Potencia Contratada: 5,235 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            490,
            "provincia_cliente"
        ],
        [
            522,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}