{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: KOLMAN NARANJO PONCE DNI del Cliente: 62938475S Calle del Cliente: Camino del Río Código Postal del Cliente: 27258 Población del Cliente: pucol Provincia del Cliente: AVILA Nombre de la Comercializadora: Servicios Urbanos de Cerler, S.A. (Sucsa) CIF de la Comercializadora: V89012344 Dirección de la Comercializadora: C/ Hermanos Pinzón, No 4, 1o Código Postal de la Comercializadora: 29370 Población de la Comercializadora: Bielefeld Provincia de la Comercializadora: ciudad real Número de Factura: n6949334541 Inicio del Periodo: 15.02.1994 Fin del Periodo: 14 de mayo, 2008 Importe de la Factura: 297,95 Fecha de Cargo: Miércoles, 18 de agosto de 2005 Consumo del Periodo: 588 Potencia Contratada: 6,531 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            443,
            "poblacion_cliente"
        ],
        [
            467,
            472,
            "provincia_cliente"
        ],
        [
            504,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            876,
            "fin_periodo"
        ],
        [
            900,
            906,
            "importe_factura"
        ],
        [
            923,
            954,
            "fecha_cargo"
        ],
        [
            976,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}