{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: elvira zavala hernandez DNI del Cliente: 34578901K Calle del Cliente: travesia de otto hahn Código Postal del Cliente: 10317 Población del Cliente: motril Provincia del Cliente: Guadalajara Nombre de la Comercializadora: enerver energia, s.l. CIF de la Comercializadora: A66585191 Dirección de la Comercializadora: bahnhofquai, 12 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: OLOT Provincia de la Comercializadora: Girona Número de Factura: lg7159184344 Inicio del Periodo: 21 de febrero, 2014 Fin del Periodo: 31.07.2004 Importe de la Factura: 89,73 Fecha de Cargo: 1985-06-22 Consumo del Periodo: 0 Potencia Contratada: 4,742 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            489,
            "provincia_cliente"
        ],
        [
            521,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            713,
            "poblacion_comercializadora"
        ],
        [
            748,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            786,
            "numero_factura"
        ],
        [
            807,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            883,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ],
        [
            932,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}