{
    "text": "Factura de la Luz Estimado cliente ursula iglesias mateo, con DNI 81247813Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del molino de viento, código postal 37762, en la población de Sagunto, provincia de SORIA. La factura ha sido emitida por la comercializadora gdf suez comercializadora, s.a., identificada con el CIF B19505049. Nuestra dirección es crt.sevilla-madrid, km 524, camino de la pastora s/n, código postal 08007, en la población de CUNTIS, provincia de Guipúzcoa. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j3540856546, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 128,02 €, que será cargado en su cuenta bancaria el día 12.12.2001. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            310,
            "provincia_cliente"
        ],
        [
            363,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            504,
            "direccion_comercializadora"
        ],
        [
            520,
            525,
            "cp_comercializadora"
        ],
        [
            546,
            552,
            "poblacion_comercializadora"
        ],
        [
            567,
            576,
            "provincia_comercializadora"
        ],
        [
            670,
            681,
            "numero_factura"
        ],
        [
            844,
            850,
            "importe_factura"
        ],
        [
            900,
            910,
            "fecha_cargo"
        ]
    ]
}