{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: benjamin herrero iglesias DNI del Cliente: 70869227V Calle del Cliente: camino del valle a las fuentes Código Postal del Cliente: 50268 Población del Cliente: les franqueses del vallns Provincia del Cliente: alacant Nombre de la Comercializadora: Cima Energía Comercializadora S.L. CIF de la Comercializadora: N23456783 Dirección de la Comercializadora: c/ badajoz, 145 3-a Código Postal de la Comercializadora: 08006 Población de la Comercializadora: Oviedo Provincia de la Comercializadora: Navarra Número de Factura: ts9357762128 Inicio del Periodo: 03.09.1998 Fin del Periodo: 23.08.2002 Importe de la Factura: 111,73 Fecha de Cargo: 06.07.2001 Consumo del Periodo: 425 Potencia Contratada: 4,112 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            484,
            "poblacion_cliente"
        ],
        [
            508,
            515,
            "provincia_cliente"
        ],
        [
            547,
            581,
            "nombre_comercializadora"
        ],
        [
            610,
            619,
            "cif_comercializadora"
        ],
        [
            654,
            673,
            "direccion_comercializadora"
        ],
        [
            712,
            717,
            "cp_comercializadora"
        ],
        [
            752,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            800,
            "provincia_comercializadora"
        ],
        [
            820,
            832,
            "numero_factura"
        ],
        [
            853,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            921,
            "importe_factura"
        ],
        [
            938,
            948,
            "fecha_cargo"
        ],
        [
            970,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}