{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: DAISY HIERRO MEJÍA DNI del Cliente: 72938465Q Calle del Cliente: calle eo Código Postal del Cliente: 03690 Población del Cliente: berrocalejo Provincia del Cliente: Asturias Nombre de la Comercializadora: Lorca Energía, S.L. CIF de la Comercializadora: F78901237 Dirección de la Comercializadora: C/ Velázquez No4 - 1o Código Postal de la Comercializadora: 28020 Población de la Comercializadora: Darmstadt Provincia de la Comercializadora: murcia Número de Factura: B4288861829 Inicio del Periodo: 18.10.2008 Fin del Periodo: 17 de septiembre de 2011 Importe de la Factura: 197,87 Fecha de Cargo: 23.05.2004 Consumo del Periodo: 0 Potencia Contratada: 2,429 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            373,
            "calle_cliente"
        ],
        [
            401,
            406,
            "cp_cliente"
        ],
        [
            430,
            441,
            "poblacion_cliente"
        ],
        [
            465,
            473,
            "provincia_cliente"
        ],
        [
            505,
            524,
            "nombre_comercializadora"
        ],
        [
            553,
            562,
            "cif_comercializadora"
        ],
        [
            597,
            618,
            "direccion_comercializadora"
        ],
        [
            657,
            662,
            "cp_comercializadora"
        ],
        [
            697,
            706,
            "poblacion_comercializadora"
        ],
        [
            741,
            747,
            "provincia_comercializadora"
        ],
        [
            767,
            778,
            "numero_factura"
        ],
        [
            799,
            809,
            "inicio_periodo"
        ],
        [
            827,
            851,
            "fin_periodo"
        ],
        [
            875,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}