{
    "text": "Factura de la Luz Estimado cliente GÜNTER MOSCOÁ OCAMPO, con DNI 48558472K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de emilio bellvis, código postal 15316, en la población de Carbellino, provincia de araba. La factura ha sido emitida por la comercializadora Naturgy Iberia, S.A., identificada con el CIF B36350361. Nuestra dirección es c/ academia, no 23, código postal 03340, en la población de Alpedrete, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es z9674189150, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 37,75 €, que será cargado en su cuenta bancaria el día 25.09.1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            309,
            "provincia_cliente"
        ],
        [
            362,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            458,
            "direccion_comercializadora"
        ],
        [
            474,
            479,
            "cp_comercializadora"
        ],
        [
            500,
            509,
            "poblacion_comercializadora"
        ],
        [
            524,
            532,
            "provincia_comercializadora"
        ],
        [
            626,
            637,
            "numero_factura"
        ],
        [
            800,
            805,
            "importe_factura"
        ],
        [
            855,
            865,
            "fecha_cargo"
        ]
    ]
}