{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: indro sol vivas DNI del Cliente: 92093896X Calle del Cliente: Calle de Jerónima Llorente Código Postal del Cliente: 46312 Población del Cliente: oia Provincia del Cliente: alicante Nombre de la Comercializadora: RELAX ENERGIA SL CIF de la Comercializadora: B91899179 Dirección de la Comercializadora: plaza euskadi no5 Código Postal de la Comercializadora: 33007 Población de la Comercializadora: Vicenza Provincia de la Comercializadora: extranjero Número de Factura: v2688379188 Inicio del Periodo: 22/03/1988 Fin del Periodo: 28.05.2020 Importe de la Factura: 43,46 Fecha de Cargo: 19.11.2005 Consumo del Periodo: 178 Potencia Contratada: 3,427 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            480,
            "provincia_cliente"
        ],
        [
            512,
            528,
            "nombre_comercializadora"
        ],
        [
            557,
            566,
            "cif_comercializadora"
        ],
        [
            601,
            618,
            "direccion_comercializadora"
        ],
        [
            657,
            662,
            "cp_comercializadora"
        ],
        [
            697,
            704,
            "poblacion_comercializadora"
        ],
        [
            739,
            749,
            "provincia_comercializadora"
        ],
        [
            769,
            780,
            "numero_factura"
        ],
        [
            801,
            811,
            "inicio_periodo"
        ],
        [
            829,
            839,
            "fin_periodo"
        ],
        [
            863,
            868,
            "importe_factura"
        ],
        [
            885,
            895,
            "fecha_cargo"
        ],
        [
            917,
            920,
            "consumo_periodo"
        ],
        [
            942,
            947,
            "potencia_contratada"
        ]
    ]
}