{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Robinson Sánchez Vela DNI del Cliente: 52311093P Calle del Cliente: calle joaquín blanco torrent Código Postal del Cliente: 33469 Población del Cliente: Ciudad Real Provincia del Cliente: barcelona Nombre de la Comercializadora: aire comercializadora s.l. CIF de la Comercializadora: B15552060 Dirección de la Comercializadora: C/ Toral, 2 Código Postal de la Comercializadora: 4600 Población de la Comercializadora: TORRES DE SEGRE Provincia de la Comercializadora: cadiz Número de Factura: t1269020339 Inicio del Periodo: 28 de noviembre, 2016 Fin del Periodo: 07 de marzo, 1985 Importe de la Factura: 164,85 Fecha de Cargo: 12 de marzo de 1998 Consumo del Periodo: 350 Potencia Contratada: 2,755 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            497,
            "provincia_cliente"
        ],
        [
            529,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            803,
            "numero_factura"
        ],
        [
            824,
            845,
            "inicio_periodo"
        ],
        [
            863,
            880,
            "fin_periodo"
        ],
        [
            904,
            910,
            "importe_factura"
        ],
        [
            927,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}