{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MILAGROSA TRUJILLO OLMEDA DNI del Cliente: 88060598S Calle del Cliente: CALLE RIBATAJADA Código Postal del Cliente: 08793 Población del Cliente: san isidro Provincia del Cliente: NAVARRA Nombre de la Comercializadora: ampere libre, s.l. CIF de la Comercializadora: B84196997 Dirección de la Comercializadora: ctra madrid, 3, 37900 santa marta de tormes Código Postal de la Comercializadora: M1 1AE Población de la Comercializadora: pamplona Provincia de la Comercializadora: Ourense Número de Factura: mz2225425952 Inicio del Periodo: 27.04.2018 Fin del Periodo: 12.12.2015 Importe de la Factura: 134,17 Fecha de Cargo: 20 de octubre, 2012 Consumo del Periodo: 82 Potencia Contratada: 3,875 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            939,
            "fecha_cargo"
        ],
        [
            961,
            963,
            "consumo_periodo"
        ],
        [
            985,
            990,
            "potencia_contratada"
        ]
    ]
}