{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: María Gil Ruiz DNI del Cliente: 61047079L Calle del Cliente: CALLE DE LUIS LÓPEZ ANGLADA Código Postal del Cliente: 10329 Población del Cliente: sant andreu de la barca Provincia del Cliente: murcia Nombre de la Comercializadora: olten-llum compra electricidad CIF de la Comercializadora: U78901234 Dirección de la Comercializadora: C/LAGASCA, 140 ESC.EXT. PLANTA 4 DCHA Código Postal de la Comercializadora: 28023 Población de la Comercializadora: salou Provincia de la Comercializadora: CANTABRIA Número de Factura: NS8289726903 Inicio del Periodo: 2022-07-07 Fin del Periodo: 29.08.2017 Importe de la Factura: 67,12 Fecha de Cargo: 09/ABRIL/2017 Consumo del Periodo: 540 Potencia Contratada: 3,768 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            314,
            "nombre_cliente"
        ],
        [
            332,
            341,
            "dni_cliente"
        ],
        [
            361,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            498,
            "provincia_cliente"
        ],
        [
            530,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            670,
            "direccion_comercializadora"
        ],
        [
            709,
            714,
            "cp_comercializadora"
        ],
        [
            749,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            798,
            "provincia_comercializadora"
        ],
        [
            818,
            830,
            "numero_factura"
        ],
        [
            851,
            861,
            "inicio_periodo"
        ],
        [
            879,
            889,
            "fin_periodo"
        ],
        [
            913,
            918,
            "importe_factura"
        ],
        [
            935,
            948,
            "fecha_cargo"
        ],
        [
            970,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}