{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: KATIA HURTADO LOZANO DNI del Cliente: 13291902H Calle del Cliente: calle de camilo josé cela Código Postal del Cliente: 23130 Población del Cliente: trabazos Provincia del Cliente: melilla Nombre de la Comercializadora: ae3000 agent comercialitzador, s.l. CIF de la Comercializadora: W90123458 Dirección de la Comercializadora: C/ María de Molina 39 Ático Oficinas Código Postal de la Comercializadora: 46023 Población de la Comercializadora: xativa Provincia de la Comercializadora: extranjero Número de Factura: j8592332609 Inicio del Periodo: 2004/09/07 Fin del Periodo: 07/08/1988 Importe de la Factura: 169,28 Fecha de Cargo: 1982/02/08 Consumo del Periodo: 296 Potencia Contratada: 4,296 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            794,
            "provincia_comercializadora"
        ],
        [
            814,
            825,
            "numero_factura"
        ],
        [
            846,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}