{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Estanislao Hurtado Villaseñor DNI del Cliente: 73829465S Calle del Cliente: Camino de la Panera Código Postal del Cliente: 16647 Población del Cliente: lloseta Provincia del Cliente: guipuzkoa Nombre de la Comercializadora: pulsar servicios energeticos, s.l. CIF de la Comercializadora: V89012345 Dirección de la Comercializadora: Kurfürstendamm 194 Haus Cumberland Código Postal de la Comercializadora: 39011 Población de la Comercializadora: roma (italia) Provincia de la Comercializadora: jaen Número de Factura: wz4349882956 Inicio del Periodo: 13.09.2006 Fin del Periodo: 23 de mayo, 2009 Importe de la Factura: 198,94 Fecha de Cargo: 19/01/2010 Consumo del Periodo: 690 Potencia Contratada: 4,812 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            492,
            "provincia_cliente"
        ],
        [
            524,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            665,
            "direccion_comercializadora"
        ],
        [
            704,
            709,
            "cp_comercializadora"
        ],
        [
            744,
            757,
            "poblacion_comercializadora"
        ],
        [
            792,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            828,
            "numero_factura"
        ],
        [
            849,
            859,
            "inicio_periodo"
        ],
        [
            877,
            893,
            "fin_periodo"
        ],
        [
            917,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}