{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sandor calleja olmeda DNI del Cliente: 71829346V Calle del Cliente: calle de reina sofia Código Postal del Cliente: 31448 Población del Cliente: villafuerte Provincia del Cliente: las palmas Nombre de la Comercializadora: Nabalia Energía 2000 S.A. CIF de la Comercializadora: B25687401 Dirección de la Comercializadora: Avenida de la Industria, 4, Edificio 0, Esc2 - Planta 2a Código Postal de la Comercializadora: 08911 Población de la Comercializadora: Tübingen Provincia de la Comercializadora: palencia Número de Factura: pp9412940522 Inicio del Periodo: 28.06.1999 Fin del Periodo: 07 de abril, 2001 Importe de la Factura: 53,90 Fecha de Cargo: 12/06/2009 Consumo del Periodo: 245 Potencia Contratada: 2,966 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            490,
            "provincia_cliente"
        ],
        [
            522,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            676,
            "direccion_comercializadora"
        ],
        [
            715,
            720,
            "cp_comercializadora"
        ],
        [
            755,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            806,
            "provincia_comercializadora"
        ],
        [
            826,
            838,
            "numero_factura"
        ],
        [
            859,
            869,
            "inicio_periodo"
        ],
        [
            887,
            904,
            "fin_periodo"
        ],
        [
            928,
            933,
            "importe_factura"
        ],
        [
            950,
            960,
            "fecha_cargo"
        ],
        [
            982,
            985,
            "consumo_periodo"
        ],
        [
            1007,
            1012,
            "potencia_contratada"
        ]
    ]
}