{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LEONCIO IBARRA LAGUNAL DNI del Cliente: 01234567Z Calle del Cliente: carretera de barajas Código Postal del Cliente: 49693 Población del Cliente: viso del marques Provincia del Cliente: castellon Nombre de la Comercializadora: madrilena suministro de gas, s.l. CIF de la Comercializadora: M90123451 Dirección de la Comercializadora: PLAZA URQUINAONA, 7 Código Postal de la Comercializadora: 46780 Población de la Comercializadora: puente domingo florez Provincia de la Comercializadora: las palmas Número de Factura: hw9117910801 Inicio del Periodo: 07/07/1989 Fin del Periodo: 08.06.2015 Importe de la Factura: 59,23 Fecha de Cargo: 06.07.2001 Consumo del Periodo: 0 Potencia Contratada: 3,012 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            495,
            "provincia_cliente"
        ],
        [
            527,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            829,
            "numero_factura"
        ],
        [
            850,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}