{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: concha bustamante velarde DNI del Cliente: 57764231F Calle del Cliente: calle duque de ahumada Código Postal del Cliente: 32812 Población del Cliente: rota Provincia del Cliente: Albacete Nombre de la Comercializadora: Pulsar Servicios Energéticos, S.L. CIF de la Comercializadora: A95000295 Dirección de la Comercializadora: Avda. San Luis, 77 Código Postal de la Comercializadora: 36206 Población de la Comercializadora: ecija Provincia de la Comercializadora: Almería Número de Factura: WW6343350237 Inicio del Periodo: 20.08.2008 Fin del Periodo: 08.07.2014 Importe de la Factura: 34,22 Fecha de Cargo: 07/diciembre/2015 Consumo del Periodo: 262 Potencia Contratada: 6,386 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            487,
            "provincia_cliente"
        ],
        [
            519,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            890,
            "importe_factura"
        ],
        [
            907,
            924,
            "fecha_cargo"
        ],
        [
            946,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}