{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: alejandro gonzalez martinez DNI del Cliente: 22123483H Calle del Cliente: camino de rey garcia sanchez iii Código Postal del Cliente: 15317 Población del Cliente: Olot Provincia del Cliente: Girona Nombre de la Comercializadora: DX Comercializadora Energética, S.A. CIF de la Comercializadora: B55615009 Dirección de la Comercializadora: plaza san francisco 4 Código Postal de la Comercializadora: 39009 Población de la Comercializadora: Arnhem Provincia de la Comercializadora: granada Número de Factura: uy9284178481 Inicio del Periodo: 21.09.2019 Fin del Periodo: 19 de marzo de 1991 Importe de la Factura: 44,89 € Fecha de Cargo: 10/junio/2004 Consumo del Periodo: 1088 kWh Potencia Contratada: 5,017 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            406,
            "calle_cliente"
        ],
        [
            434,
            439,
            "cp_cliente"
        ],
        [
            463,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            497,
            "provincia_cliente"
        ],
        [
            529,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            786,
            "provincia_comercializadora"
        ],
        [
            806,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            886,
            "fin_periodo"
        ],
        [
            910,
            917,
            "importe_factura"
        ],
        [
            934,
            947,
            "fecha_cargo"
        ],
        [
            969,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1007,
            "potencia_contratada"
        ]
    ]
}