{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Gedeón Zamora Valle DNI del Cliente: 63220511C Calle del Cliente: calle fernan gonzalez Código Postal del Cliente: 37510 Población del Cliente: Lierganes Provincia del Cliente: JAEN Nombre de la Comercializadora: Trailstone Renewables GmbH CIF de la Comercializadora: A61797536 Dirección de la Comercializadora: calle del silencio, 10-3ob Código Postal de la Comercializadora: 37188 Población de la Comercializadora: donostia-san sebastian Provincia de la Comercializadora: GRANADA Número de Factura: k1482889758 Inicio del Periodo: 09-05-2004 Fin del Periodo: 23.10.1997 Importe de la Factura: 88,93 Fecha de Cargo: 13.01.2008 Consumo del Periodo: 1314 Potencia Contratada: 4,539 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            481,
            "provincia_cliente"
        ],
        [
            513,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}