{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Izaskum Sala Vargas DNI del Cliente: 46653661R Calle del Cliente: TRAVESÍA DE LUIS ROMERO Código Postal del Cliente: 30394 Población del Cliente: Sant Pol de Mar Provincia del Cliente: Castellón Nombre de la Comercializadora: orus energia, s.l. CIF de la Comercializadora: B25428905 Dirección de la Comercializadora: rio bullaque, 2 Código Postal de la Comercializadora: 28108 Población de la Comercializadora: espinardo Provincia de la Comercializadora: las palmas Número de Factura: n6358153997 Inicio del Periodo: 07.12.2010 Fin del Periodo: 1982/01/08 Importe de la Factura: 18,90 Fecha de Cargo: 09.10.1995 Consumo del Periodo: 124 Potencia Contratada: 2,520 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            494,
            "provincia_cliente"
        ],
        [
            526,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            765,
            "provincia_comercializadora"
        ],
        [
            785,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            936,
            "consumo_periodo"
        ],
        [
            958,
            963,
            "potencia_contratada"
        ]
    ]
}