{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: karenina bastida frias DNI del Cliente: 72123492C Calle del Cliente: calle de camichi Código Postal del Cliente: 06486 Población del Cliente: cardena Provincia del Cliente: soria Nombre de la Comercializadora: aurora energy supply sl CIF de la Comercializadora: A33473752 Dirección de la Comercializadora: C/ Ignasi Iglesias, No69 Pol. Ind. Agro-Reus Código Postal de la Comercializadora: 92400 Población de la Comercializadora: dos hermanas Provincia de la Comercializadora: jaen Número de Factura: k1459914987 Inicio del Periodo: 07.03.2010 Fin del Periodo: 09.03.1996 Importe de la Factura: 252,09 Fecha de Cargo: 12/07/2013 Consumo del Periodo: 852 Potencia Contratada: 2,067 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            478,
            "provincia_cliente"
        ],
        [
            510,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}