{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: José Antonio Camacho Díaz DNI del Cliente: 92038476M Calle del Cliente: glorieta de venki ramakrishnan Código Postal del Cliente: 36309 Población del Cliente: rodeiro Provincia del Cliente: Ceuta Nombre de la Comercializadora: Daimuz Energía Sociedad Limitada CIF de la Comercializadora: PT500697256 Dirección de la Comercializadora: C/ CORUÑA NO20 Código Postal de la Comercializadora: 28023 Población de la Comercializadora: utrera Provincia de la Comercializadora: jaen Número de Factura: f1660379629 Inicio del Periodo: 29-02-2004 Fin del Periodo: 22.02.2002 Importe de la Factura: 113,60 Fecha de Cargo: 08.01.1999 Consumo del Periodo: 664 Potencia Contratada: 5,392 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            495,
            "provincia_cliente"
        ],
        [
            527,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}