{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: marilu de la cuesta daniel DNI del Cliente: 87545287L Calle del Cliente: calle salvador almela navarro Código Postal del Cliente: 40291 Población del Cliente: mollet del valles Provincia del Cliente: murcia Nombre de la Comercializadora: Estabanell y Pahisa Energía, S.A. Unipersonal CIF de la Comercializadora: LU19999999 Dirección de la Comercializadora: c/ ignasi iglesias, no69 pol. ind. agro-reus Código Postal de la Comercializadora: 28006 Población de la Comercializadora: Offenbach Provincia de la Comercializadora: granada Número de Factura: cc9365717329 Inicio del Periodo: 2024-04-16 Fin del Periodo: 15/AGOSTO/1999 Importe de la Factura: 44,05 Fecha de Cargo: 28.02.1998 Consumo del Periodo: 692 Potencia Contratada: 1,685 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            476,
            "poblacion_cliente"
        ],
        [
            500,
            506,
            "provincia_cliente"
        ],
        [
            538,
            583,
            "nombre_comercializadora"
        ],
        [
            612,
            622,
            "cif_comercializadora"
        ],
        [
            657,
            701,
            "direccion_comercializadora"
        ],
        [
            740,
            745,
            "cp_comercializadora"
        ],
        [
            780,
            789,
            "poblacion_comercializadora"
        ],
        [
            824,
            831,
            "provincia_comercializadora"
        ],
        [
            851,
            863,
            "numero_factura"
        ],
        [
            884,
            894,
            "inicio_periodo"
        ],
        [
            912,
            926,
            "fin_periodo"
        ],
        [
            950,
            955,
            "importe_factura"
        ],
        [
            972,
            982,
            "fecha_cargo"
        ],
        [
            1004,
            1007,
            "consumo_periodo"
        ],
        [
            1029,
            1034,
            "potencia_contratada"
        ]
    ]
}