{
    "text": "Factura de la Luz Estimado cliente liliana moscoa nieto, con DNI 82736495T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino de Robledo de Abajo, código postal 16638, en la población de graja de iniesta, provincia de teruel. La factura ha sido emitida por la comercializadora Endesa Energía Renovable, S.L., identificada con el CIF G45678905. Nuestra dirección es c/ goya, no 24, 3a planta, código postal 26007, en la población de REUS, provincia de ILLES BALEARS. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es kw5562286030, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 74,41 €, que será cargado en su cuenta bancaria el día 10.12.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            319,
            "provincia_cliente"
        ],
        [
            372,
            402,
            "nombre_comercializadora"
        ],
        [
            428,
            437,
            "cif_comercializadora"
        ],
        [
            460,
            485,
            "direccion_comercializadora"
        ],
        [
            501,
            506,
            "cp_comercializadora"
        ],
        [
            527,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            665,
            "numero_factura"
        ],
        [
            828,
            833,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ]
    ]
}