{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Rufino Fraga Pino DNI del Cliente: 13816671L Calle del Cliente: calle del molino Código Postal del Cliente: 42320 Población del Cliente: burujon Provincia del Cliente: Teruel Nombre de la Comercializadora: Isla Luz de Canarias, S.L. CIF de la Comercializadora: B27512417 Dirección de la Comercializadora: C/ Marqués de Villamagna, 3, Planta 5 Código Postal de la Comercializadora: 43850 Población de la Comercializadora: sant pere de ribes Provincia de la Comercializadora: VIZCAYA Número de Factura: uq3806518487 Inicio del Periodo: 03.07.2002 Fin del Periodo: 02.08.2013 Importe de la Factura: 177,60 Fecha de Cargo: 28.04.2007 Consumo del Periodo: 386 Potencia Contratada: 2,751 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            444,
            "poblacion_cliente"
        ],
        [
            468,
            474,
            "provincia_cliente"
        ],
        [
            506,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            642,
            "direccion_comercializadora"
        ],
        [
            681,
            686,
            "cp_comercializadora"
        ],
        [
            721,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}