{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: SANSÓN CALDERA VALENTÍN DNI del Cliente: 62555131F Calle del Cliente: plaza de robert edwards Código Postal del Cliente: 30749 Población del Cliente: san bartolome de tirajana Provincia del Cliente: las palmas Nombre de la Comercializadora: Estabanell y Pahisa Energía, S.A. Unipersonal CIF de la Comercializadora: B88549969 Dirección de la Comercializadora: C/ Coruña No20 Código Postal de la Comercializadora: 28108 Población de la Comercializadora: dos hermanas Provincia de la Comercializadora: Salamanca Número de Factura: zj3399666970 Inicio del Periodo: 09.10.2005 Fin del Periodo: 19 de octubre de 1981 Importe de la Factura: 61,84 Fecha de Cargo: 2013-09-20 Consumo del Periodo: 870 Potencia Contratada: 5,735 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            475,
            "poblacion_cliente"
        ],
        [
            499,
            509,
            "provincia_cliente"
        ],
        [
            541,
            586,
            "nombre_comercializadora"
        ],
        [
            615,
            624,
            "cif_comercializadora"
        ],
        [
            659,
            673,
            "direccion_comercializadora"
        ],
        [
            712,
            717,
            "cp_comercializadora"
        ],
        [
            752,
            764,
            "poblacion_comercializadora"
        ],
        [
            799,
            808,
            "provincia_comercializadora"
        ],
        [
            828,
            840,
            "numero_factura"
        ],
        [
            861,
            871,
            "inicio_periodo"
        ],
        [
            889,
            910,
            "fin_periodo"
        ],
        [
            934,
            939,
            "importe_factura"
        ],
        [
            956,
            966,
            "fecha_cargo"
        ],
        [
            988,
            991,
            "consumo_periodo"
        ],
        [
            1013,
            1018,
            "potencia_contratada"
        ]
    ]
}