{
    "text": "Factura de la Luz Estimado cliente EDISON LAFUENTE VALLEJO, con DNI 95006636F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle limonero, código postal 03560, en la población de orgiva, provincia de GUIPUZCOA. La factura ha sido emitida por la comercializadora womwat energy s.l, identificada con el CIF SI99666189. Nuestra dirección es c/ nunez de balboa, 12, código postal 20095, en la población de la rinconada, provincia de Jaén. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es B2684781118, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 14,29 €, que será cargado en su cuenta bancaria el día 11.09.2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            303,
            "provincia_cliente"
        ],
        [
            356,
            373,
            "nombre_comercializadora"
        ],
        [
            399,
            409,
            "cif_comercializadora"
        ],
        [
            432,
            454,
            "direccion_comercializadora"
        ],
        [
            470,
            475,
            "cp_comercializadora"
        ],
        [
            496,
            508,
            "poblacion_comercializadora"
        ],
        [
            523,
            527,
            "provincia_comercializadora"
        ],
        [
            621,
            632,
            "numero_factura"
        ],
        [
            795,
            800,
            "importe_factura"
        ],
        [
            850,
            860,
            "fecha_cargo"
        ]
    ]
}