{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Saturio Leyva Tamés DNI del Cliente: 68429375L Calle del Cliente: CALLE DEL RÍO Código Postal del Cliente: 34246 Población del Cliente: Toral de los Vados Provincia del Cliente: Teruel Nombre de la Comercializadora: IRIS ENERGIA EFICIENTE S.A. CIF de la Comercializadora: F12057196 Dirección de la Comercializadora: C/ Recasens i Mercadé, No19 Pol. Ind. Agro-Reus Código Postal de la Comercializadora: 28004 Población de la Comercializadora: OSTRAVA (REPUBLICA CHECA) Provincia de la Comercializadora: SANTA CRUZ DE TENERIFE Número de Factura: f8757154586 Inicio del Periodo: 27/03/2012 Fin del Periodo: 29.11.2010 Importe de la Factura: 100,45 Fecha de Cargo: 23.12.1994 Consumo del Periodo: 575 Potencia Contratada: 3,424 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            767,
            "poblacion_comercializadora"
        ],
        [
            802,
            824,
            "provincia_comercializadora"
        ],
        [
            844,
            855,
            "numero_factura"
        ],
        [
            876,
            886,
            "inicio_periodo"
        ],
        [
            904,
            914,
            "fin_periodo"
        ],
        [
            938,
            944,
            "importe_factura"
        ],
        [
            961,
            971,
            "fecha_cargo"
        ],
        [
            993,
            996,
            "consumo_periodo"
        ],
        [
            1018,
            1023,
            "potencia_contratada"
        ]
    ]
}