{
    "text": "Factura de la Luz Estimado cliente xenia calvo rios, con DNI 89901698B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino Entresierra, código postal 32520, en la población de calzada de calatrava, provincia de Sevilla. La factura ha sido emitida por la comercializadora eléctrica ntra sra de gracia sdad coop valenciana, identificada con el CIF F01234561. Nuestra dirección es rio bullaque, 2, código postal 31417, en la población de carmona, provincia de Navarra. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es s6975241501, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 44,03 €, que será cargado en su cuenta bancaria el día 09.10.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            210,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            312,
            "provincia_cliente"
        ],
        [
            365,
            414,
            "nombre_comercializadora"
        ],
        [
            440,
            449,
            "cif_comercializadora"
        ],
        [
            472,
            487,
            "direccion_comercializadora"
        ],
        [
            503,
            508,
            "cp_comercializadora"
        ],
        [
            529,
            536,
            "poblacion_comercializadora"
        ],
        [
            551,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            663,
            "numero_factura"
        ],
        [
            826,
            831,
            "importe_factura"
        ],
        [
            881,
            891,
            "fecha_cargo"
        ]
    ]
}