{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: XENIA GAYTÁN ROBLES DNI del Cliente: 63829475T Calle del Cliente: CALLE DE LA CIUDAD DE BERLIN Código Postal del Cliente: 01213 Población del Cliente: espinosa de los monteros Provincia del Cliente: ALMERIA Nombre de la Comercializadora: electricas de benuza, sl CIF de la Comercializadora: GB245122493 Dirección de la Comercializadora: 5 the north colonnade, canary wharf Código Postal de la Comercializadora: 24393 Población de la Comercializadora: berlin Provincia de la Comercializadora: zaragoza Número de Factura: sk5746648784 Inicio del Periodo: 13.02.2008 Fin del Periodo: 10.12.2001 Importe de la Factura: 226,55 Fecha de Cargo: 01.08.2009 Consumo del Periodo: 0 Potencia Contratada: 4,038 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            475,
            "poblacion_cliente"
        ],
        [
            499,
            506,
            "provincia_cliente"
        ],
        [
            538,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            672,
            "direccion_comercializadora"
        ],
        [
            711,
            716,
            "cp_comercializadora"
        ],
        [
            751,
            757,
            "poblacion_comercializadora"
        ],
        [
            792,
            800,
            "provincia_comercializadora"
        ],
        [
            820,
            832,
            "numero_factura"
        ],
        [
            853,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            921,
            "importe_factura"
        ],
        [
            938,
            948,
            "fecha_cargo"
        ],
        [
            970,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}