{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: oriol mejia zamudio DNI del Cliente: 23123477K Calle del Cliente: calle de porto lagos Código Postal del Cliente: 31860 Población del Cliente: palleja Provincia del Cliente: navarra Nombre de la Comercializadora: Seven Trade Solutions, S.L.U. CIF de la Comercializadora: B87996468 Dirección de la Comercializadora: avda. eduard maristany, 44 Código Postal de la Comercializadora: 08222 Población de la Comercializadora: cornella del terri Provincia de la Comercializadora: Granada Número de Factura: w8167135028 Inicio del Periodo: 04.09.2013 Fin del Periodo: Viernes, 17 de julio de 2017 Importe de la Factura: 72,06 Fecha de Cargo: 22.08.2020 Consumo del Periodo: 1232 Potencia Contratada: 6,953 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            481,
            "provincia_cliente"
        ],
        [
            513,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            888,
            "fin_periodo"
        ],
        [
            912,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}