{
    "text": "Factura de la Luz Estimado cliente sabina martin sanz, con DNI 43633342L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de los nogales, código postal 44491, en la población de Albuixech, provincia de Melilla. La factura ha sido emitida por la comercializadora electricidad eleia s.l., identificada con el CIF B25823006. Nuestra dirección es Calle Alcayata, Num.4, código postal 03738, en la población de campo, provincia de HUESCA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es NQ8503932545, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 21,76 € €, que será cargado en su cuenta bancaria el día 24.10.2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            283,
            "poblacion_cliente"
        ],
        [
            298,
            305,
            "provincia_cliente"
        ],
        [
            358,
            381,
            "nombre_comercializadora"
        ],
        [
            407,
            416,
            "cif_comercializadora"
        ],
        [
            439,
            460,
            "direccion_comercializadora"
        ],
        [
            476,
            481,
            "cp_comercializadora"
        ],
        [
            502,
            507,
            "poblacion_comercializadora"
        ],
        [
            522,
            528,
            "provincia_comercializadora"
        ],
        [
            622,
            634,
            "numero_factura"
        ],
        [
            797,
            804,
            "importe_factura"
        ],
        [
            854,
            864,
            "fecha_cargo"
        ]
    ]
}