{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Pablo Arenas Sánchez DNI del Cliente: 63087893C Calle del Cliente: Calle de la Princesa Código Postal del Cliente: 24217 Población del Cliente: el hito Provincia del Cliente: las palmas Nombre de la Comercializadora: voltien comercializadora eléctrica, s.l. CIF de la Comercializadora: N78901238 Dirección de la Comercializadora: c/ principe de asturias, 22 bajo c Código Postal de la Comercializadora: 28036 Población de la Comercializadora: Westland Provincia de la Comercializadora: las palmas Número de Factura: nk5127453551 Inicio del Periodo: 30.10.2010 Fin del Periodo: 12.08.1994 Importe de la Factura: 64,68 Fecha de Cargo: 30.08.2001 Consumo del Periodo: 448 Potencia Contratada: 4,950 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            485,
            "provincia_cliente"
        ],
        [
            517,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            751,
            "poblacion_comercializadora"
        ],
        [
            786,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            828,
            "numero_factura"
        ],
        [
            849,
            859,
            "inicio_periodo"
        ],
        [
            877,
            887,
            "fin_periodo"
        ],
        [
            911,
            916,
            "importe_factura"
        ],
        [
            933,
            943,
            "fecha_cargo"
        ],
        [
            965,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}