{
    "text": "Factura de la Luz Estimado cliente francisco lopez sanchez, con DNI 61161525V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de la Escuela, código postal 17250, en la población de lubrin, provincia de ZAMORA. La factura ha sido emitida por la comercializadora luci mundi energia, sl, identificada con el CIF B02571909. Nuestra dirección es C/ Temple, 25, código postal 08911, en la población de Offenbach, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es w7687656765, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 54,83 €, que será cargado en su cuenta bancaria el día 03.04.2001. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            305,
            "provincia_cliente"
        ],
        [
            358,
            380,
            "nombre_comercializadora"
        ],
        [
            406,
            415,
            "cif_comercializadora"
        ],
        [
            438,
            451,
            "direccion_comercializadora"
        ],
        [
            467,
            472,
            "cp_comercializadora"
        ],
        [
            493,
            502,
            "poblacion_comercializadora"
        ],
        [
            517,
            527,
            "provincia_comercializadora"
        ],
        [
            621,
            632,
            "numero_factura"
        ],
        [
            795,
            800,
            "importe_factura"
        ],
        [
            850,
            860,
            "fecha_cargo"
        ]
    ]
}