{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Timoteo Ayala Figueras DNI del Cliente: 89023456B Calle del Cliente: calle de las atalayas Código Postal del Cliente: 17244 Población del Cliente: hijes Provincia del Cliente: madrid Nombre de la Comercializadora: BETA RENOWABLE GROUP SA CIF de la Comercializadora: U90123459 Dirección de la Comercializadora: AVDA. DE SAN LUIS, 77 Código Postal de la Comercializadora: 46980 Población de la Comercializadora: burriana Provincia de la Comercializadora: guipuzcoa Número de Factura: ez2820191804 Inicio del Periodo: 03.07.2013 Fin del Periodo: 05/julio/1994 Importe de la Factura: 34,34 Fecha de Cargo: 23/04/2021 Consumo del Periodo: 478 Potencia Contratada: 5,413 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            482,
            "provincia_cliente"
        ],
        [
            514,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            856,
            "fin_periodo"
        ],
        [
            880,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}