{
    "text": "Factura de la Luz Estimado cliente FUENCISCLA ALANÍS LOBO, con DNI 54673829B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida san martín de valdeiglesias, código postal 27333, en la población de torre del bierzo, provincia de barcelona. La factura ha sido emitida por la comercializadora export innovation group, s.l., identificada con el CIF B47770656. Nuestra dirección es praca marques de pombal no 13, código postal 2511 CV, en la población de Budapest, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lg6539976672, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 96,88 €, que será cargado en su cuenta bancaria el día 12.10.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            251,
            "calle_cliente"
        ],
        [
            267,
            272,
            "cp_cliente"
        ],
        [
            293,
            309,
            "poblacion_cliente"
        ],
        [
            324,
            333,
            "provincia_cliente"
        ],
        [
            386,
            415,
            "nombre_comercializadora"
        ],
        [
            441,
            450,
            "cif_comercializadora"
        ],
        [
            473,
            502,
            "direccion_comercializadora"
        ],
        [
            518,
            525,
            "cp_comercializadora"
        ],
        [
            546,
            554,
            "poblacion_comercializadora"
        ],
        [
            569,
            578,
            "provincia_comercializadora"
        ],
        [
            672,
            684,
            "numero_factura"
        ],
        [
            847,
            852,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ]
    ]
}