{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: KARINA GÓMEZ SAGEL DNI del Cliente: 31123498D Calle del Cliente: calle pintor isidoro arredondo Código Postal del Cliente: 36116 Población del Cliente: mora de rubielos Provincia del Cliente: bizkaia Nombre de la Comercializadora: electrica de moscoso s.l CIF de la Comercializadora: B66420407 Dirección de la Comercializadora: C/ Eduardo Saavedra, 38 Código Postal de la Comercializadora: 03330 Población de la Comercializadora: terrassa Provincia de la Comercializadora: palencia Número de Factura: z5078487175 Inicio del Periodo: 06.04.1998 Fin del Periodo: 24.05.2011 Importe de la Factura: 127,84 Fecha de Cargo: 07.07.1996 Consumo del Periodo: 578 Potencia Contratada: 3,726 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            499,
            "provincia_cliente"
        ],
        [
            531,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            901,
            "importe_factura"
        ],
        [
            918,
            928,
            "fecha_cargo"
        ],
        [
            950,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}