{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LUJÁN VERTI GRIJALBA DNI del Cliente: 74123452Q Calle del Cliente: camino de la casilla Código Postal del Cliente: 24005 Población del Cliente: les franqueses del vallns Provincia del Cliente: Guipúzcoa Nombre de la Comercializadora: nortelectrica energia sl CIF de la Comercializadora: B98470727 Dirección de la Comercializadora: c/ zurbano no45 1a planta Código Postal de la Comercializadora: 46230 Población de la Comercializadora: tomares Provincia de la Comercializadora: a coruna Número de Factura: h6635103876 Inicio del Periodo: 19.10.2007 Fin del Periodo: 12/05/2005 Importe de la Factura: 44,05 Fecha de Cargo: 02.01.1996 Consumo del Periodo: 810 Potencia Contratada: 4,700 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            502,
            "provincia_cliente"
        ],
        [
            534,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}