{
    "text": "Factura de la Luz Estimado cliente jezabel baca torrente, con DNI 85779558T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del aviador franco, código postal 14850, en la población de san pedro del pinatar, provincia de jaen. La factura ha sido emitida por la comercializadora Suministradora Eléctrica Vientos Alisios de Lanzarote S.L., identificada con el CIF F94090792. Nuestra dirección es AVDA. DE AMERICA, 38, 1A PLANTA, código postal 36830, en la población de badalona, provincia de guipuzcoa. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ju2234506080, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 80,55 €, que será cargado en su cuenta bancaria el día 20 de marzo de 2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            321,
            "provincia_cliente"
        ],
        [
            374,
            432,
            "nombre_comercializadora"
        ],
        [
            458,
            467,
            "cif_comercializadora"
        ],
        [
            490,
            521,
            "direccion_comercializadora"
        ],
        [
            537,
            542,
            "cp_comercializadora"
        ],
        [
            563,
            571,
            "poblacion_comercializadora"
        ],
        [
            586,
            595,
            "provincia_comercializadora"
        ],
        [
            689,
            701,
            "numero_factura"
        ],
        [
            864,
            869,
            "importe_factura"
        ],
        [
            919,
            938,
            "fecha_cargo"
        ]
    ]
}