{
    "text": "Factura de la Luz Estimado cliente FIORELA ACUNA ESCAMILLA, con DNI 39645443K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Covadonga, código postal 26144, en la población de caleruela, provincia de sevilla. La factura ha sido emitida por la comercializadora gestiner ingenieros, s.l., identificada con el CIF B04787024. Nuestra dirección es avda. san luis, 77, código postal 31195, en la población de Alcobendas, provincia de Salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p1276943791, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 85,54 €, que será cargado en su cuenta bancaria el día 24/01/2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            308,
            "provincia_cliente"
        ],
        [
            361,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            462,
            "direccion_comercializadora"
        ],
        [
            478,
            483,
            "cp_comercializadora"
        ],
        [
            504,
            514,
            "poblacion_comercializadora"
        ],
        [
            529,
            538,
            "provincia_comercializadora"
        ],
        [
            632,
            643,
            "numero_factura"
        ],
        [
            806,
            811,
            "importe_factura"
        ],
        [
            861,
            871,
            "fecha_cargo"
        ]
    ]
}