{
    "text": "Factura de la Luz Estimado cliente Acacia López Rodríguez, con DNI 33123457Y, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de los madarcos, código postal 16541, en la población de ricla, provincia de balears. La factura ha sido emitida por la comercializadora Trailstone Renewables GmbH, identificada con el CIF B84196997. Nuestra dirección es paseo del club deportivo, 1 bl.11 bajo izq., código postal 28042, en la población de Edinburgo, provincia de Granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es e1504597461, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 33,66 €, que será cargado en su cuenta bancaria el día 28 de febrero, 1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            306,
            "provincia_cliente"
        ],
        [
            359,
            385,
            "nombre_comercializadora"
        ],
        [
            411,
            420,
            "cif_comercializadora"
        ],
        [
            443,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            537,
            "poblacion_comercializadora"
        ],
        [
            552,
            559,
            "provincia_comercializadora"
        ],
        [
            653,
            664,
            "numero_factura"
        ],
        [
            827,
            832,
            "importe_factura"
        ],
        [
            882,
            901,
            "fecha_cargo"
        ]
    ]
}