{
    "text": "Factura de la Luz Estimado cliente Silvia Rivera Fernández, con DNI 27836698M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de suintila, código postal 45691, en la población de a pobra do brollon, provincia de vizcaya. La factura ha sido emitida por la comercializadora noble clean fuels limited, identificada con el CIF A17651829. Nuestra dirección es plaza de cuenca, 1, código postal 28013, en la población de barcelona, provincia de La Coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es x7852101475, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 97,54 €, que será cargado en su cuenta bancaria el día 08.03.2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            316,
            "provincia_cliente"
        ],
        [
            369,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            470,
            "direccion_comercializadora"
        ],
        [
            486,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            521,
            "poblacion_comercializadora"
        ],
        [
            536,
            545,
            "provincia_comercializadora"
        ],
        [
            639,
            650,
            "numero_factura"
        ],
        [
            813,
            818,
            "importe_factura"
        ],
        [
            868,
            878,
            "fecha_cargo"
        ]
    ]
}