{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Leonela Jurado Vidal DNI del Cliente: 54673829N Calle del Cliente: calle de francisco baena valdemoro Código Postal del Cliente: 24500 Población del Cliente: Lleida Provincia del Cliente: a coruna Nombre de la Comercializadora: Beta Renowable Group S.A. CIF de la Comercializadora: D12345677 Dirección de la Comercializadora: Avda. Las Américas 4, Nave AD Código Postal de la Comercializadora: 28221 Población de la Comercializadora: Casteddu Provincia de la Comercializadora: leon Número de Factura: d3043341696 Inicio del Periodo: 11.02.2017 Fin del Periodo: 12.06.2004 Importe de la Factura: 62,52 Fecha de Cargo: 06.05.1989 Consumo del Periodo: 47 Potencia Contratada: 4,828 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            401,
            "calle_cliente"
        ],
        [
            429,
            434,
            "cp_cliente"
        ],
        [
            458,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            496,
            "provincia_cliente"
        ],
        [
            528,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}