{
    "text": "Factura de la Luz Estimado cliente Lucía Bello Fernández, con DNI 36360030C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de federico garcía sanchiz, código postal 02486, en la población de vicar, provincia de CADIZ. La factura ha sido emitida por la comercializadora ELÉCTRICA POPULAR, S. COOP. MAD, identificada con el CIF K78901238. Nuestra dirección es 8 Rue des Acacias, código postal 38110, en la población de madrid, provincia de granada. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es sf3276345765, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 88,48 €, que será cargado en su cuenta bancaria el día 07/01/2018. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            247,
            "calle_cliente"
        ],
        [
            263,
            268,
            "cp_cliente"
        ],
        [
            289,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            314,
            "provincia_cliente"
        ],
        [
            367,
            398,
            "nombre_comercializadora"
        ],
        [
            424,
            433,
            "cif_comercializadora"
        ],
        [
            456,
            473,
            "direccion_comercializadora"
        ],
        [
            489,
            494,
            "cp_comercializadora"
        ],
        [
            515,
            521,
            "poblacion_comercializadora"
        ],
        [
            536,
            543,
            "provincia_comercializadora"
        ],
        [
            637,
            649,
            "numero_factura"
        ],
        [
            812,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}