{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Ganímedes Sánchez Álvarez DNI del Cliente: 80622333L Calle del Cliente: calle de rey enrique iv Código Postal del Cliente: 46814 Población del Cliente: valdeconcha Provincia del Cliente: malaga Nombre de la Comercializadora: Nexus Energía S.A. CIF de la Comercializadora: B66823881 Dirección de la Comercializadora: AVDA. SAN LUIS, 77 Código Postal de la Comercializadora: 48200 Población de la Comercializadora: santander Provincia de la Comercializadora: navarra Número de Factura: jn2591509046 Inicio del Periodo: 13.12.2006 Fin del Periodo: 13.02.2010 Importe de la Factura: 54,20 Fecha de Cargo: Lunes, 04 de febrero de 1985 Consumo del Periodo: 104 Potencia Contratada: 5,637 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            493,
            "provincia_cliente"
        ],
        [
            525,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}