{
    "text": "Factura de la Luz Estimado cliente Concha Villeda Daniel, con DNI 78123485K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de pedro de répide, código postal 50250, en la población de Camaleno, provincia de murcia. La factura ha sido emitida por la comercializadora Hidroeléctrica de Silleda Comercializadora, S.L., identificada con el CIF B38920500. Nuestra dirección es C/General Concha 20, código postal 28001, en la población de bucarest, provincia de zaragoza. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es xr9755126423, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 204,28 €, que será cargado en su cuenta bancaria el día 04/junio/1992. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            310,
            "provincia_cliente"
        ],
        [
            363,
            411,
            "nombre_comercializadora"
        ],
        [
            437,
            446,
            "cif_comercializadora"
        ],
        [
            469,
            488,
            "direccion_comercializadora"
        ],
        [
            504,
            509,
            "cp_comercializadora"
        ],
        [
            530,
            538,
            "poblacion_comercializadora"
        ],
        [
            553,
            561,
            "provincia_comercializadora"
        ],
        [
            655,
            667,
            "numero_factura"
        ],
        [
            830,
            836,
            "importe_factura"
        ],
        [
            886,
            899,
            "fecha_cargo"
        ]
    ]
}