{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: gracia delgado lara DNI del Cliente: 23123454S Calle del Cliente: glorieta del ejercito Código Postal del Cliente: 46012 Población del Cliente: robledo de chavela Provincia del Cliente: albacete Nombre de la Comercializadora: ECONOMICLUZ, S.L. CIF de la Comercializadora: B98846363 Dirección de la Comercializadora: AVDA. RAMON MENENDEZ PIDAL, 60 Código Postal de la Comercializadora: 08028 Población de la Comercializadora: Herne Provincia de la Comercializadora: Huelva Número de Factura: vy1194576420 Inicio del Periodo: 31-12-2020 Fin del Periodo: 25.05.1996 Importe de la Factura: 57,38 Fecha de Cargo: 21-11-1995 Consumo del Periodo: 299 Potencia Contratada: 4,970 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            494,
            "provincia_cliente"
        ],
        [
            526,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}