{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: manuel diaz sanchez DNI del Cliente: 21123451P Calle del Cliente: c/ de nicaragua Código Postal del Cliente: 09227 Población del Cliente: sanxenxo Provincia del Cliente: vizcaya Nombre de la Comercializadora: Estabanell y Pahisa Energía, S.A. Unipersonal CIF de la Comercializadora: W45678906 Dirección de la Comercializadora: Carrer Orient, 3 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: madrid Provincia de la Comercializadora: Granada Número de Factura: pl4579762414 Inicio del Periodo: 29.06.1990 Fin del Periodo: 2017-02-22 Importe de la Factura: 356,47 Fecha de Cargo: 17/04/1987 Consumo del Periodo: 595 Potencia Contratada: 5,289 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            477,
            "provincia_cliente"
        ],
        [
            509,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            770,
            "provincia_comercializadora"
        ],
        [
            790,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}