{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LUCIO LOSADA MARCIAS DNI del Cliente: 88294439S Calle del Cliente: CALLE DEL JARDÍN Código Postal del Cliente: 05213 Población del Cliente: baraona Provincia del Cliente: islas baleares Nombre de la Comercializadora: unielectrica energia, s.a CIF de la Comercializadora: N78901239 Dirección de la Comercializadora: C/ Temple, 25 Código Postal de la Comercializadora: 28002 Población de la Comercializadora: Sofia Provincia de la Comercializadora: Lugo Número de Factura: td9220010291 Inicio del Periodo: 30 de diciembre de 2011 Fin del Periodo: 20.08.1991 Importe de la Factura: 69,97 Fecha de Cargo: 21.02.2017 Consumo del Periodo: 0 Potencia Contratada: 3,611 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            383,
            "calle_cliente"
        ],
        [
            411,
            416,
            "cp_cliente"
        ],
        [
            440,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            485,
            "provincia_cliente"
        ],
        [
            517,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            628,
            "direccion_comercializadora"
        ],
        [
            667,
            672,
            "cp_comercializadora"
        ],
        [
            707,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            751,
            "provincia_comercializadora"
        ],
        [
            771,
            783,
            "numero_factura"
        ],
        [
            804,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            884,
            "importe_factura"
        ],
        [
            901,
            911,
            "fecha_cargo"
        ],
        [
            933,
            934,
            "consumo_periodo"
        ],
        [
            956,
            961,
            "potencia_contratada"
        ]
    ]
}