{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: juana romero macias DNI del Cliente: 18634476Z Calle del Cliente: calle del thaler Código Postal del Cliente: 43559 Población del Cliente: arteixo Provincia del Cliente: Vizcaya Nombre de la Comercializadora: IM3 Energía S.L. CIF de la Comercializadora: Y90123456 Dirección de la Comercializadora: Avenida de América 18 Código Postal de la Comercializadora: 46800 Población de la Comercializadora: Hamburg Provincia de la Comercializadora: la rioja Número de Factura: mu6100443279 Inicio del Periodo: 24.10.1999 Fin del Periodo: 18.03.2006 Importe de la Factura: 96,30 Fecha de Cargo: LUNES, 04 DE MAYO DE 1998 Consumo del Periodo: 680 Potencia Contratada: 3,856 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            477,
            "provincia_cliente"
        ],
        [
            509,
            525,
            "nombre_comercializadora"
        ],
        [
            554,
            563,
            "cif_comercializadora"
        ],
        [
            598,
            619,
            "direccion_comercializadora"
        ],
        [
            658,
            663,
            "cp_comercializadora"
        ],
        [
            698,
            705,
            "poblacion_comercializadora"
        ],
        [
            740,
            748,
            "provincia_comercializadora"
        ],
        [
            768,
            780,
            "numero_factura"
        ],
        [
            801,
            811,
            "inicio_periodo"
        ],
        [
            829,
            839,
            "fin_periodo"
        ],
        [
            863,
            868,
            "importe_factura"
        ],
        [
            885,
            910,
            "fecha_cargo"
        ],
        [
            932,
            935,
            "consumo_periodo"
        ],
        [
            957,
            962,
            "potencia_contratada"
        ]
    ]
}