{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: manuel ruiz diaz DNI del Cliente: 16064559W Calle del Cliente: Calle de Juan Ramón Jiménez Código Postal del Cliente: 18490 Población del Cliente: tomelloso Provincia del Cliente: caceres Nombre de la Comercializadora: teramelcor sl CIF de la Comercializadora: A82808007 Dirección de la Comercializadora: C/ San Emigdio, 2 Código Postal de la Comercializadora: 4600 Población de la Comercializadora: Padua Provincia de la Comercializadora: murcia Número de Factura: C2928002370 Inicio del Periodo: 04.06.2003 Fin del Periodo: 1996/01/27 Importe de la Factura: 119,20 Fecha de Cargo: 11/01/1989 Consumo del Periodo: 0 Potencia Contratada: 4,492 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            487,
            "provincia_cliente"
        ],
        [
            519,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            622,
            "direccion_comercializadora"
        ],
        [
            661,
            665,
            "cp_comercializadora"
        ],
        [
            700,
            705,
            "poblacion_comercializadora"
        ],
        [
            740,
            746,
            "provincia_comercializadora"
        ],
        [
            766,
            777,
            "numero_factura"
        ],
        [
            798,
            808,
            "inicio_periodo"
        ],
        [
            826,
            836,
            "fin_periodo"
        ],
        [
            860,
            866,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ],
        [
            915,
            916,
            "consumo_periodo"
        ],
        [
            938,
            943,
            "potencia_contratada"
        ]
    ]
}