{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: carlos gomez fernandez DNI del Cliente: 22123493D Calle del Cliente: plaza de robert koch Código Postal del Cliente: 08552 Población del Cliente: chapineria Provincia del Cliente: alava Nombre de la Comercializadora: Hidroeléctrica de Silleda Comercializadora, S.L. CIF de la Comercializadora: B78610532 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 46900 Población de la Comercializadora: madrid Provincia de la Comercializadora: CUENCA Número de Factura: y8828250676 Inicio del Periodo: 16.05.2020 Fin del Periodo: 23 DE FEBRERO DE 1996 Importe de la Factura: 83,57 Fecha de Cargo: 2020-01-13 Consumo del Periodo: 556 Potencia Contratada: 4,450 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            485,
            "provincia_cliente"
        ],
        [
            517,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            754,
            "poblacion_comercializadora"
        ],
        [
            789,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            826,
            "numero_factura"
        ],
        [
            847,
            857,
            "inicio_periodo"
        ],
        [
            875,
            896,
            "fin_periodo"
        ],
        [
            920,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1004,
            "potencia_contratada"
        ]
    ]
}