{
    "text": "Factura de la Luz Estimado cliente werther peraza ibanez, con DNI 72938465J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle los olivos, código postal 33576, en la población de Mombuey, provincia de melilla. La factura ha sido emitida por la comercializadora alpiq trading ag, identificada con el CIF B71321707. Nuestra dirección es rue du rhone 50, código postal 28010, en la población de Pamplona, provincia de zaragoza. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es sv4104859573, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 170,66 €, que será cargado en su cuenta bancaria el día 16.03.1986. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            280,
            "poblacion_cliente"
        ],
        [
            295,
            302,
            "provincia_cliente"
        ],
        [
            355,
            371,
            "nombre_comercializadora"
        ],
        [
            397,
            406,
            "cif_comercializadora"
        ],
        [
            429,
            444,
            "direccion_comercializadora"
        ],
        [
            460,
            465,
            "cp_comercializadora"
        ],
        [
            486,
            494,
            "poblacion_comercializadora"
        ],
        [
            509,
            517,
            "provincia_comercializadora"
        ],
        [
            611,
            623,
            "numero_factura"
        ],
        [
            786,
            792,
            "importe_factura"
        ],
        [
            842,
            852,
            "fecha_cargo"
        ]
    ]
}