{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: magia portillo guerrero DNI del Cliente: 71398288D Calle del Cliente: vereda de san isidro Código Postal del Cliente: 01260 Población del Cliente: alosno Provincia del Cliente: zaragoza Nombre de la Comercializadora: hidroelectrica lumymey sl unipersonal CIF de la Comercializadora: A51031920 Dirección de la Comercializadora: Avenida de América 18 Código Postal de la Comercializadora: 38110 Población de la Comercializadora: oliva Provincia de la Comercializadora: AVILA Número de Factura: vc7238395359 Inicio del Periodo: 28.08.2009 Fin del Periodo: 12.11.2008 Importe de la Factura: 98,16 Fecha de Cargo: 24-05-1988 Consumo del Periodo: 96 Potencia Contratada: 2,389 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            485,
            "provincia_cliente"
        ],
        [
            517,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            804,
            "numero_factura"
        ],
        [
            825,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}