{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: graciela fonseca montiel DNI del Cliente: 51658136K Calle del Cliente: calle del camino sur Código Postal del Cliente: 18330 Población del Cliente: Esplugues de Llobregat Provincia del Cliente: huelva Nombre de la Comercializadora: Iris Energía Eficiente S.A. CIF de la Comercializadora: B01813104 Dirección de la Comercializadora: C/ Sant Lluís, 31 Código Postal de la Comercializadora: 28918 Población de la Comercializadora: madrid Provincia de la Comercializadora: lugo Número de Factura: d3328064030 Inicio del Periodo: 09.01.1996 Fin del Periodo: 1998/05/14 Importe de la Factura: 168,40 Fecha de Cargo: 08.05.1981 Consumo del Periodo: 1068 Potencia Contratada: 4,985 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            500,
            "provincia_cliente"
        ],
        [
            532,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            773,
            "provincia_comercializadora"
        ],
        [
            793,
            804,
            "numero_factura"
        ],
        [
            825,
            835,
            "inicio_periodo"
        ],
        [
            853,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}