{
    "text": "Factura de la Luz Estimado cliente Nicolás del Olmo Jiménez, con DNI 77267929G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de peru, código postal 36845, en la población de Alhaurín de la Torre, provincia de Ceuta. La factura ha sido emitida por la comercializadora naturgy iberia, s.a., identificada con el CIF Z78901234. Nuestra dirección es C/ Olmos 1, código postal 03330, en la población de madrid, provincia de malaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es t7906180259, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 212,81 €, que será cargado en su cuenta bancaria el día 31.10.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            314,
            "provincia_cliente"
        ],
        [
            367,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            455,
            "direccion_comercializadora"
        ],
        [
            471,
            476,
            "cp_comercializadora"
        ],
        [
            497,
            503,
            "poblacion_comercializadora"
        ],
        [
            518,
            524,
            "provincia_comercializadora"
        ],
        [
            618,
            629,
            "numero_factura"
        ],
        [
            792,
            798,
            "importe_factura"
        ],
        [
            848,
            858,
            "fecha_cargo"
        ]
    ]
}