{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: JOSÉ ANTONIO BUSTO DUARTE DNI del Cliente: 71398288D Calle del Cliente: Lugar el Rincón Código Postal del Cliente: 31291 Población del Cliente: albal Provincia del Cliente: huesca Nombre de la Comercializadora: eléctrica de meliana, s.c.v. CIF de la Comercializadora: B22350466 Dirección de la Comercializadora: Avda. de les Corts Catalanes, No 9-11 Código Postal de la Comercializadora: 08242 Población de la Comercializadora: ubeda Provincia de la Comercializadora: ILLES BALEARS Número de Factura: VW5920460644 Inicio del Periodo: 16 de noviembre, 1995 Fin del Periodo: 05.06.2014 Importe de la Factura: 148,48 Fecha de Cargo: 05 de julio de 1981 Consumo del Periodo: 236 Potencia Contratada: 5,259 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            913,
            "importe_factura"
        ],
        [
            930,
            949,
            "fecha_cargo"
        ],
        [
            971,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}