{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Heleia Galeano Herrera DNI del Cliente: 79745255T Calle del Cliente: Calle de Pico de Montánchez Código Postal del Cliente: 46178 Población del Cliente: Santander Provincia del Cliente: Castellón Nombre de la Comercializadora: Energi Danmark A/S CIF de la Comercializadora: NO123456789MVA Dirección de la Comercializadora: avenida cortes valencianas, no58 Código Postal de la Comercializadora: 36700 Población de la Comercializadora: Galapagar Provincia de la Comercializadora: Toledo Número de Factura: ar4352115940 Inicio del Periodo: 17.06.1995 Fin del Periodo: 2023-05-17 Importe de la Factura: 209,29 Fecha de Cargo: 07.05.2017 Consumo del Periodo: 1910 Potencia Contratada: 4,147 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            495,
            "provincia_cliente"
        ],
        [
            527,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            743,
            "poblacion_comercializadora"
        ],
        [
            778,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            958,
            "consumo_periodo"
        ],
        [
            980,
            985,
            "potencia_contratada"
        ]
    ]
}