{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Paula Martínez López DNI del Cliente: 83629147V Calle del Cliente: Calle de la Serra de Tramuntana Código Postal del Cliente: 46012 Población del Cliente: pucol Provincia del Cliente: la coruña Nombre de la Comercializadora: Sanjose Energía y Medio Ambiente, S.A. CIF de la Comercializadora: G45678904 Dirección de la Comercializadora: avenida de navarra, 14 Código Postal de la Comercializadora: 12161 Población de la Comercializadora: santa perpetua de mogoda Provincia de la Comercializadora: murcia Número de Factura: in7569489051 Inicio del Periodo: 11.10.1993 Fin del Periodo: 09.09.1997 Importe de la Factura: 85,65 Fecha de Cargo: 12-09-1982 Consumo del Periodo: 926 Potencia Contratada: 3,270 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            398,
            "calle_cliente"
        ],
        [
            426,
            431,
            "cp_cliente"
        ],
        [
            455,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            493,
            "provincia_cliente"
        ],
        [
            525,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            834,
            "numero_factura"
        ],
        [
            855,
            865,
            "inicio_periodo"
        ],
        [
            883,
            893,
            "fin_periodo"
        ],
        [
            917,
            922,
            "importe_factura"
        ],
        [
            939,
            949,
            "fecha_cargo"
        ],
        [
            971,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}