{
    "text": "Factura de la Luz Estimado cliente alberto sanchez diaz, con DNI 70437526A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE JESUS GURIDI, código postal 43205, en la población de santa fe de mondujar, provincia de zamora. La factura ha sido emitida por la comercializadora GDF Suez Comercializadora, S.A., identificada con el CIF B90031063. Nuestra dirección es calle escultor jose capuz no1 puerta 2, código postal 03190, en la población de Sassari, provincia de Valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es NE6656328902, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 128,02 €, que será cargado en su cuenta bancaria el día 2018-07-26. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            294,
            "poblacion_cliente"
        ],
        [
            309,
            315,
            "provincia_cliente"
        ],
        [
            368,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            516,
            "cp_comercializadora"
        ],
        [
            537,
            544,
            "poblacion_comercializadora"
        ],
        [
            559,
            567,
            "provincia_comercializadora"
        ],
        [
            661,
            673,
            "numero_factura"
        ],
        [
            836,
            842,
            "importe_factura"
        ],
        [
            892,
            902,
            "fecha_cargo"
        ]
    ]
}