{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: NICODEMO CABALLERO FUENTES DNI del Cliente: 45011075Y Calle del Cliente: camino de colombia Código Postal del Cliente: 01260 Población del Cliente: La Bisbal del Penedés Provincia del Cliente: Cuenca Nombre de la Comercializadora: unna greenenergy services, s.l. CIF de la Comercializadora: B67890126 Dirección de la Comercializadora: paseo del violon 25  local 8/9 Código Postal de la Comercializadora: 28020 Población de la Comercializadora: guadix Provincia de la Comercializadora: VALLADOLID Número de Factura: dr1468203387 Inicio del Periodo: 24.12.2021 Fin del Periodo: 19/febrero/2017 Importe de la Factura: 144,25 Fecha de Cargo: Domingo, 22 de febrero de 1988 Consumo del Periodo: 430 Potencia Contratada: 4,828 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            469,
            "poblacion_cliente"
        ],
        [
            493,
            499,
            "provincia_cliente"
        ],
        [
            531,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            665,
            "direccion_comercializadora"
        ],
        [
            704,
            709,
            "cp_comercializadora"
        ],
        [
            744,
            750,
            "poblacion_comercializadora"
        ],
        [
            785,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            891,
            "fin_periodo"
        ],
        [
            915,
            921,
            "importe_factura"
        ],
        [
            938,
            968,
            "fecha_cargo"
        ],
        [
            990,
            993,
            "consumo_periodo"
        ],
        [
            1015,
            1020,
            "potencia_contratada"
        ]
    ]
}