{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sofocles infante benitez DNI del Cliente: 45689012Y Calle del Cliente: Calle de Briones Código Postal del Cliente: 45109 Población del Cliente: Mont-Roig del Camp Provincia del Cliente: orense Nombre de la Comercializadora: GDF Suez Comercializadora, S.A. CIF de la Comercializadora: E90123455 Dirección de la Comercializadora: c/ pompeu fabra, 13-2o despacho 10 Código Postal de la Comercializadora: 36700 Población de la Comercializadora: Lisbon Provincia de la Comercializadora: VALLADOLID Número de Factura: f6667560944 Inicio del Periodo: 08.10.1999 Fin del Periodo: 15.01.2019 Importe de la Factura: 291,44 € Fecha de Cargo: 18/septiembre/2014 Consumo del Periodo: 0 kWh Potencia Contratada: 4,120 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            593,
            "cif_comercializadora"
        ],
        [
            628,
            662,
            "direccion_comercializadora"
        ],
        [
            701,
            706,
            "cp_comercializadora"
        ],
        [
            741,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            792,
            "provincia_comercializadora"
        ],
        [
            812,
            823,
            "numero_factura"
        ],
        [
            844,
            854,
            "inicio_periodo"
        ],
        [
            872,
            882,
            "fin_periodo"
        ],
        [
            906,
            914,
            "importe_factura"
        ],
        [
            931,
            949,
            "fecha_cargo"
        ],
        [
            971,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1006,
            "potencia_contratada"
        ]
    ]
}