{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: walter jimenez sanchez DNI del Cliente: 83931654P Calle del Cliente: calle duque de ahumada Código Postal del Cliente: 18819 Población del Cliente: sestao Provincia del Cliente: gerona Nombre de la Comercializadora: integración europea de energía norte, sl CIF de la Comercializadora: B66319138 Dirección de la Comercializadora: c/ cuernavaca, 43 pol. ind.  san luis Código Postal de la Comercializadora: 28001 Población de la Comercializadora: cordoba Provincia de la Comercializadora: Madrid Número de Factura: ml7734456734 Inicio del Periodo: 27/mayo/2017 Fin del Periodo: 2018-07-26 Importe de la Factura: 210,59 Fecha de Cargo: 08.08.2003 Consumo del Periodo: 272 Potencia Contratada: 4,161 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            454,
            "poblacion_cliente"
        ],
        [
            478,
            484,
            "provincia_cliente"
        ],
        [
            516,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            666,
            "direccion_comercializadora"
        ],
        [
            705,
            710,
            "cp_comercializadora"
        ],
        [
            745,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            825,
            "numero_factura"
        ],
        [
            846,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            916,
            "importe_factura"
        ],
        [
            933,
            943,
            "fecha_cargo"
        ],
        [
            965,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}