{
    "text": "Factura de la Luz Estimado cliente luna cadenas sagel, con DNI 84629375V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de galileo, código postal 39506, en la población de TORDESILLAS, provincia de valladolid. La factura ha sido emitida por la comercializadora MULTIENERGÍA VERDE, S.L., identificada con el CIF B37572617. Nuestra dirección es CALLE TEMPLE, 25, código postal 22440, en la población de Algete, provincia de Palencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ju6265059337, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 162,60 €, que será cargado en su cuenta bancaria el día 03.01.2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            306,
            "provincia_cliente"
        ],
        [
            359,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            457,
            "direccion_comercializadora"
        ],
        [
            473,
            478,
            "cp_comercializadora"
        ],
        [
            499,
            505,
            "poblacion_comercializadora"
        ],
        [
            520,
            528,
            "provincia_comercializadora"
        ],
        [
            622,
            634,
            "numero_factura"
        ],
        [
            797,
            803,
            "importe_factura"
        ],
        [
            853,
            863,
            "fecha_cargo"
        ]
    ]
}