{
    "text": "Factura de la Luz Estimado cliente tarsicio alzate novo, con DNI 01245678L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Pasaje de Tuy, código postal 38683, en la población de rodeiro, provincia de Jaén. La factura ha sido emitida por la comercializadora Viva Luz Soluciones, S.L., identificada con el CIF IE1234567A. Nuestra dirección es Avda. de Les Corts Catalanes, No 9-11, código postal 12124, en la población de madrid, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j7861221236, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 220,61 €, que será cargado en su cuenta bancaria el día 09/ABRIL/2017. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            276,
            "poblacion_cliente"
        ],
        [
            291,
            295,
            "provincia_cliente"
        ],
        [
            348,
            373,
            "nombre_comercializadora"
        ],
        [
            399,
            409,
            "cif_comercializadora"
        ],
        [
            432,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            539,
            "provincia_comercializadora"
        ],
        [
            633,
            644,
            "numero_factura"
        ],
        [
            807,
            813,
            "importe_factura"
        ],
        [
            863,
            876,
            "fecha_cargo"
        ]
    ]
}