{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jairo molleda huerta DNI del Cliente: 71829346V Calle del Cliente: Calle Cerro Molino Código Postal del Cliente: 48419 Población del Cliente: Canillas de Esgueva Provincia del Cliente: Barcelona Nombre de la Comercializadora: eléctrica directa energía sl CIF de la Comercializadora: A61621843 Dirección de la Comercializadora: Edificio M-13 Código Postal de la Comercializadora: 46023 Población de la Comercializadora: boadilla del monte Provincia de la Comercializadora: valencia Número de Factura: hx3890190264 Inicio del Periodo: 02/11/1995 Fin del Periodo: 08.03.1997 Importe de la Factura: 314,86 Fecha de Cargo: 23.06.2021 Consumo del Periodo: 1256 Potencia Contratada: 3,690 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            494,
            "provincia_cliente"
        ],
        [
            526,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            812,
            "numero_factura"
        ],
        [
            833,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            901,
            "importe_factura"
        ],
        [
            918,
            928,
            "fecha_cargo"
        ],
        [
            950,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}