{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: karenina zarco peralta DNI del Cliente: 21123469Q Calle del Cliente: paraje de francis crick Código Postal del Cliente: 24739 Población del Cliente: Vélez-Málaga Provincia del Cliente: cadiz Nombre de la Comercializadora: syder comercializadora verde sl CIF de la Comercializadora: W12345671 Dirección de la Comercializadora: c/ pizarro no6, 1o Código Postal de la Comercializadora: 28223 Población de la Comercializadora: utrera Provincia de la Comercializadora: valencia Número de Factura: q4651507503 Inicio del Periodo: 1983/07/14 Fin del Periodo: 02.05.2010 Importe de la Factura: 68,70 Fecha de Cargo: 27 DE MAYO DE 2018 Consumo del Periodo: 246 Potencia Contratada: 2,953 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            490,
            "provincia_cliente"
        ],
        [
            522,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            891,
            "importe_factura"
        ],
        [
            908,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}