{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: TEODOSIA MOSCOÁ GALVÁN DNI del Cliente: 22123455T Calle del Cliente: calle castro Código Postal del Cliente: 40331 Población del Cliente: Canillas de Esgueva Provincia del Cliente: lugo Nombre de la Comercializadora: my energia oner s.l CIF de la Comercializadora: A12783460 Dirección de la Comercializadora: c/ ribera del loira, no 6 Código Postal de la Comercializadora: 25230 Población de la Comercializadora: palamós Provincia de la Comercializadora: murcia Número de Factura: ld3975366044 Inicio del Periodo: 06.04.2001 Fin del Periodo: 25.01.2015 Importe de la Factura: 82,02 Fecha de Cargo: 26.12.2012 Consumo del Periodo: 413 Potencia Contratada: 3,758 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            485,
            "provincia_cliente"
        ],
        [
            517,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            720,
            "poblacion_comercializadora"
        ],
        [
            755,
            761,
            "provincia_comercializadora"
        ],
        [
            781,
            793,
            "numero_factura"
        ],
        [
            814,
            824,
            "inicio_periodo"
        ],
        [
            842,
            852,
            "fin_periodo"
        ],
        [
            876,
            881,
            "importe_factura"
        ],
        [
            898,
            908,
            "fecha_cargo"
        ],
        [
            930,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}