{
    "text": "Factura de la Luz Estimado cliente irma montes lara, con DNI 67801234L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de guatemala, código postal 36658, en la población de riolobos, provincia de alicante. La factura ha sido emitida por la comercializadora CIMA ENERGÍA COMERCIALIZADORA SL, identificada con el CIF K12345674. Nuestra dirección es c/ castilla-leon, 20, código postal 25171, en la población de crevillent, provincia de León. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p1908364424, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 231,80 €, que será cargado en su cuenta bancaria el día 09.09.1997. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            210,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            301,
            "provincia_cliente"
        ],
        [
            354,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            464,
            "direccion_comercializadora"
        ],
        [
            480,
            485,
            "cp_comercializadora"
        ],
        [
            506,
            516,
            "poblacion_comercializadora"
        ],
        [
            531,
            535,
            "provincia_comercializadora"
        ],
        [
            629,
            640,
            "numero_factura"
        ],
        [
            803,
            809,
            "importe_factura"
        ],
        [
            859,
            869,
            "fecha_cargo"
        ]
    ]
}