{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: cesar acosta saenz DNI del Cliente: 78912345R Calle del Cliente: calle de hartzenbusch Código Postal del Cliente: 40517 Población del Cliente: Belmonte de Miranda Provincia del Cliente: CACERES Nombre de la Comercializadora: Talarn Distribució Municipal Elèctrica, S.L. CIF de la Comercializadora: B22410708 Dirección de la Comercializadora: 2 RUE ANDRE BONIN Código Postal de la Comercializadora: 28020 Población de la Comercializadora: LLEIDA Provincia de la Comercializadora: Zamora Número de Factura: gi2917163253 Inicio del Periodo: 07.05.1997 Fin del Periodo: 16.07.2008 Importe de la Factura: 82,90 Fecha de Cargo: 11.05.2001 Consumo del Periodo: 354 Potencia Contratada: 3,948 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            493,
            "provincia_cliente"
        ],
        [
            525,
            569,
            "nombre_comercializadora"
        ],
        [
            598,
            607,
            "cif_comercializadora"
        ],
        [
            642,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}