{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: priscila heredia osorio DNI del Cliente: 23467890N Calle del Cliente: CALLE DE CARMEN LAFORET Código Postal del Cliente: 22314 Población del Cliente: alcazaren Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: gurbtec energia, s.l. CIF de la Comercializadora: B85969491 Dirección de la Comercializadora: C/ San Emigdio, 2 Código Postal de la Comercializadora: 28028 Población de la Comercializadora: villavante Provincia de la Comercializadora: ourense Número de Factura: hy4171543466 Inicio del Periodo: 11/diciembre/2015 Fin del Periodo: 1993-02-07 Importe de la Factura: 102,15 Fecha de Cargo: 29.03.2021 Consumo del Periodo: 232 Potencia Contratada: 4,183 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            505,
            "provincia_cliente"
        ],
        [
            537,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            648,
            "direccion_comercializadora"
        ],
        [
            687,
            692,
            "cp_comercializadora"
        ],
        [
            727,
            737,
            "poblacion_comercializadora"
        ],
        [
            772,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            811,
            "numero_factura"
        ],
        [
            832,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}