{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PROCOPIO PENA PALOMINO DNI del Cliente: 19940257Q Calle del Cliente: Travesía de Quito Código Postal del Cliente: 08781 Población del Cliente: Altea Provincia del Cliente: granada Nombre de la Comercializadora: Curenergía Comercializador de Último Recurso S.A.U. CIF de la Comercializadora: K45678903 Dirección de la Comercializadora: C/ BON JESUS, 47 Código Postal de la Comercializadora: 11518 Población de la Comercializadora: Esch-sur-Alzette Provincia de la Comercializadora: huelva Número de Factura: vz7954471064 Inicio del Periodo: 04.06.2010 Fin del Periodo: 2012-04-19 Importe de la Factura: 262,88 Fecha de Cargo: 03 de noviembre de 1983 Consumo del Periodo: 816 Potencia Contratada: 3,553 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            479,
            "provincia_cliente"
        ],
        [
            511,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            819,
            "numero_factura"
        ],
        [
            840,
            850,
            "inicio_periodo"
        ],
        [
            868,
            878,
            "fin_periodo"
        ],
        [
            902,
            908,
            "importe_factura"
        ],
        [
            925,
            948,
            "fecha_cargo"
        ],
        [
            970,
            973,
            "consumo_periodo"
        ],
        [
            995,
            1000,
            "potencia_contratada"
        ]
    ]
}