{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: germano amador tedesco DNI del Cliente: 91121620J Calle del Cliente: CALLE DEL JARDÍN Código Postal del Cliente: 44440 Población del Cliente: penamellera alta Provincia del Cliente: cordoba Nombre de la Comercializadora: Gasiluz Eco Enercia S.L. CIF de la Comercializadora: B40605925 Dirección de la Comercializadora: C/ San Romualdo, Num 26, Planta 5a, Ofi-A10 Código Postal de la Comercializadora: 28002 Población de la Comercializadora: barakaldo Provincia de la Comercializadora: murcia Número de Factura: rr3571036546 Inicio del Periodo: 04.08.2020 Fin del Periodo: 04/agosto/1992 Importe de la Factura: 17,77 Fecha de Cargo: 12.12.2001 Consumo del Periodo: 1384 Potencia Contratada: 3,061 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            489,
            "provincia_cliente"
        ],
        [
            521,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            885,
            "fin_periodo"
        ],
        [
            909,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}