{
    "text": "Factura de la Luz Estimado cliente carolina diaz ortega, con DNI 62288873C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Granada, código postal 03460, en la población de Boadilla del Monte, provincia de lleida. La factura ha sido emitida por la comercializadora dxt commodities, s.a., identificada con el CIF B86855962. Nuestra dirección es C/ Real, 43, código postal 25282, en la población de bilbao, provincia de Ávila. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j3671515786, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 173,15 €, que será cargado en su cuenta bancaria el día 24/marzo/1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            311,
            "provincia_cliente"
        ],
        [
            364,
            385,
            "nombre_comercializadora"
        ],
        [
            411,
            420,
            "cif_comercializadora"
        ],
        [
            443,
            454,
            "direccion_comercializadora"
        ],
        [
            470,
            475,
            "cp_comercializadora"
        ],
        [
            496,
            502,
            "poblacion_comercializadora"
        ],
        [
            517,
            522,
            "provincia_comercializadora"
        ],
        [
            616,
            627,
            "numero_factura"
        ],
        [
            790,
            796,
            "importe_factura"
        ],
        [
            846,
            859,
            "fecha_cargo"
        ]
    ]
}