{
    "text": "Factura de la Luz Estimado cliente elvira molina zaldivar, con DNI 76672577F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es SENDA DEL ARDAL, código postal 09611, en la población de santiago del tormes, provincia de alicante. La factura ha sido emitida por la comercializadora Comercialización Eléctrica Catalana S.L., identificada con el CIF A62338827. Nuestra dirección es camino cuadra casana, 1, código postal 18600, en la población de vic, provincia de Tarragona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es R4193893245, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 122,40 €, que será cargado en su cuenta bancaria el día 2015/12/01. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            231,
            "calle_cliente"
        ],
        [
            247,
            252,
            "cp_cliente"
        ],
        [
            273,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            315,
            "provincia_cliente"
        ],
        [
            368,
            408,
            "nombre_comercializadora"
        ],
        [
            434,
            443,
            "cif_comercializadora"
        ],
        [
            466,
            489,
            "direccion_comercializadora"
        ],
        [
            505,
            510,
            "cp_comercializadora"
        ],
        [
            531,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            663,
            "numero_factura"
        ],
        [
            826,
            832,
            "importe_factura"
        ],
        [
            882,
            892,
            "fecha_cargo"
        ]
    ]
}