{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: daniel lopez ruiz DNI del Cliente: 45439163H Calle del Cliente: calle de las atalayas Código Postal del Cliente: 33812 Población del Cliente: lorca Provincia del Cliente: madrid Nombre de la Comercializadora: ebroenergia comercializadora, s.l. CIF de la Comercializadora: B55323091 Dirección de la Comercializadora: rua do balneario, 1 Código Postal de la Comercializadora: 28028 Población de la Comercializadora: aguilas Provincia de la Comercializadora: NAVARRA Número de Factura: d7381379661 Inicio del Periodo: 11 DE OCTUBRE DE 2018 Fin del Periodo: 2021-10-21 Importe de la Factura: 215,79 Fecha de Cargo: 05.07.1989 Consumo del Periodo: 1136 Potencia Contratada: 4,681 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            477,
            "provincia_cliente"
        ],
        [
            509,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            794,
            "numero_factura"
        ],
        [
            815,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}