{
    "text": "Factura de la Luz Estimado cliente manuel sanchez diaz, con DNI 22493778P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es AVDA DEL MAESTRO, código postal 45160, en la población de hijes, provincia de Córdoba. La factura ha sido emitida por la comercializadora Apeles Electricidad, S.L., identificada con el CIF A62332580. Nuestra dirección es pz cantabria no2 2o a iz, código postal 08028, en la población de Salónica, provincia de malaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p1908364424, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 20,37 €, que será cargado en su cuenta bancaria el día 25.08.1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            229,
            "calle_cliente"
        ],
        [
            245,
            250,
            "cp_cliente"
        ],
        [
            271,
            276,
            "poblacion_cliente"
        ],
        [
            291,
            298,
            "provincia_cliente"
        ],
        [
            351,
            376,
            "nombre_comercializadora"
        ],
        [
            402,
            411,
            "cif_comercializadora"
        ],
        [
            434,
            458,
            "direccion_comercializadora"
        ],
        [
            474,
            479,
            "cp_comercializadora"
        ],
        [
            500,
            508,
            "poblacion_comercializadora"
        ],
        [
            523,
            529,
            "provincia_comercializadora"
        ],
        [
            623,
            634,
            "numero_factura"
        ],
        [
            797,
            802,
            "importe_factura"
        ],
        [
            852,
            862,
            "fecha_cargo"
        ]
    ]
}