{
    "text": "Factura de la Luz Estimado cliente Elena Oliver Delgado, con DNI 78912345W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle antonio martin ramos rapsoda, código postal 37609, en la población de Ibiza, provincia de Córdoba. La factura ha sido emitida por la comercializadora Comercializadora Eléctrica Sudanell, S.L.U., identificada con el CIF CH243039. Nuestra dirección es C/ Marqués de Dos Aguas, 7, 1, código postal 46800, en la población de almansa, provincia de TARRAGONA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es y9851087693, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 55,49 €, que será cargado en su cuenta bancaria el día 23.07.2011. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            248,
            "calle_cliente"
        ],
        [
            264,
            269,
            "cp_cliente"
        ],
        [
            290,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            317,
            "provincia_cliente"
        ],
        [
            370,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            447,
            "cif_comercializadora"
        ],
        [
            470,
            499,
            "direccion_comercializadora"
        ],
        [
            515,
            520,
            "cp_comercializadora"
        ],
        [
            541,
            548,
            "poblacion_comercializadora"
        ],
        [
            563,
            572,
            "provincia_comercializadora"
        ],
        [
            666,
            677,
            "numero_factura"
        ],
        [
            840,
            845,
            "importe_factura"
        ],
        [
            895,
            905,
            "fecha_cargo"
        ]
    ]
}