{
    "text": "Factura de la Luz Estimado cliente vallivana becerril rubio, con DNI 72123483H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es TRAVESÍA DE PABLO PICASSO, código postal 15530, en la población de bogajo, provincia de Ceuta. La factura ha sido emitida por la comercializadora Apeles Electricidad, S.L., identificada con el CIF D89012348. Nuestra dirección es PLAZA DE LA GESTA, NO2, código postal 08911, en la población de zarautz, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es m9740149249, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 145,83 €, que será cargado en su cuenta bancaria el día 02.08.2020. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            243,
            "calle_cliente"
        ],
        [
            259,
            264,
            "cp_cliente"
        ],
        [
            285,
            291,
            "poblacion_cliente"
        ],
        [
            306,
            311,
            "provincia_cliente"
        ],
        [
            364,
            389,
            "nombre_comercializadora"
        ],
        [
            415,
            424,
            "cif_comercializadora"
        ],
        [
            447,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            518,
            "poblacion_comercializadora"
        ],
        [
            533,
            540,
            "provincia_comercializadora"
        ],
        [
            634,
            645,
            "numero_factura"
        ],
        [
            808,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}