{
    "text": "Factura de la Luz Estimado cliente Marta Vega Ruiz, con DNI 38286278H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de la Giralda, código postal 37515, en la población de sant joan despí, provincia de islas baleares. La factura ha sido emitida por la comercializadora INGEM ENERGIA, S.L., identificada con el CIF B12345674. Nuestra dirección es C/ San Bernardo, 15, código postal 28023, en la población de guadalix de la sierra, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h9211727969, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 137,80 €, que será cargado en su cuenta bancaria el día 22 de agosto de 2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            50,
            "nombre_cliente"
        ],
        [
            60,
            69,
            "dni_cliente"
        ],
        [
            209,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            314,
            "provincia_cliente"
        ],
        [
            367,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            463,
            "direccion_comercializadora"
        ],
        [
            479,
            484,
            "cp_comercializadora"
        ],
        [
            505,
            526,
            "poblacion_comercializadora"
        ],
        [
            541,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            652,
            "numero_factura"
        ],
        [
            815,
            821,
            "importe_factura"
        ],
        [
            871,
            891,
            "fecha_cargo"
        ]
    ]
}