{
    "text": "Factura de la Luz Estimado cliente María del Mar Benito Jiménez, con DNI 91837465N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Jerónima Llorente, código postal 31796, en la población de vallehermoso, provincia de jaen. La factura ha sido emitida por la comercializadora energia y comercializacion empresarial, s.l., identificada con el CIF F93157717. Nuestra dirección es c/ clot, 19 1o - 1a, código postal 52006, en la población de Perugia, provincia de huesca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es pg8243683678, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 309,69 €, que será cargado en su cuenta bancaria el día 1994-08-30. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            63,
            "nombre_cliente"
        ],
        [
            73,
            82,
            "dni_cliente"
        ],
        [
            222,
            248,
            "calle_cliente"
        ],
        [
            264,
            269,
            "cp_cliente"
        ],
        [
            290,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            321,
            "provincia_cliente"
        ],
        [
            374,
            418,
            "nombre_comercializadora"
        ],
        [
            444,
            453,
            "cif_comercializadora"
        ],
        [
            476,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            516,
            "cp_comercializadora"
        ],
        [
            537,
            544,
            "poblacion_comercializadora"
        ],
        [
            559,
            565,
            "provincia_comercializadora"
        ],
        [
            659,
            671,
            "numero_factura"
        ],
        [
            834,
            840,
            "importe_factura"
        ],
        [
            890,
            900,
            "fecha_cargo"
        ]
    ]
}