{
    "text": "Factura de la Luz Estimado cliente fuensanta bonilla campos, con DNI 31937558B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Jamaica, código postal 31860, en la población de san vicente del raspeig, provincia de Palencia. La factura ha sido emitida por la comercializadora ARSUS ENERGIA, S.L., identificada con el CIF B90123452. Nuestra dirección es C/ Olmos 1, código postal 39011, en la población de manilva, provincia de leon. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ot8455059466, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 25,67 €, que será cargado en su cuenta bancaria el día 12/ABRIL/2000. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            322,
            "provincia_cliente"
        ],
        [
            375,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            462,
            "direccion_comercializadora"
        ],
        [
            478,
            483,
            "cp_comercializadora"
        ],
        [
            504,
            511,
            "poblacion_comercializadora"
        ],
        [
            526,
            530,
            "provincia_comercializadora"
        ],
        [
            624,
            636,
            "numero_factura"
        ],
        [
            799,
            804,
            "importe_factura"
        ],
        [
            854,
            867,
            "fecha_cargo"
        ]
    ]
}