{
    "text": "Factura de la Luz Estimado cliente Beatriz Molina Romero, con DNI 35436805S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de yvonne barr, código postal 46970, en la población de navas del rey, provincia de vizcaya. La factura ha sido emitida por la comercializadora comercializadora de electricidad eosun, s.l., identificada con el CIF A65067332. Nuestra dirección es AVENIDA DE PORTUGAL, 27 PLANTA 4, PUERTA 8, código postal 46002, en la población de la eliana, provincia de JAEN. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es on8657497690, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 174,49 €, que será cargado en su cuenta bancaria el día 13/enero/1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            312,
            "provincia_cliente"
        ],
        [
            365,
            409,
            "nombre_comercializadora"
        ],
        [
            435,
            444,
            "cif_comercializadora"
        ],
        [
            467,
            509,
            "direccion_comercializadora"
        ],
        [
            525,
            530,
            "cp_comercializadora"
        ],
        [
            551,
            560,
            "poblacion_comercializadora"
        ],
        [
            575,
            579,
            "provincia_comercializadora"
        ],
        [
            673,
            685,
            "numero_factura"
        ],
        [
            848,
            854,
            "importe_factura"
        ],
        [
            904,
            917,
            "fecha_cargo"
        ]
    ]
}