{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: hildegarda urrutia troncoso DNI del Cliente: 60517668E Calle del Cliente: Calle Albert Boadella Código Postal del Cliente: 28032 Población del Cliente: algar de mesa Provincia del Cliente: alicante Nombre de la Comercializadora: ezero energia futura sociedad limitada CIF de la Comercializadora: A82422031 Dirección de la Comercializadora: 5 the north colonnade, canary wharf Código Postal de la Comercializadora: 08210 Población de la Comercializadora: Leganés Provincia de la Comercializadora: granada Número de Factura: bh3852522370 Inicio del Periodo: 1985/09/19 Fin del Periodo: 08.01.2008 Importe de la Factura: 132,93 Fecha de Cargo: 07 de febrero, 1989 Consumo del Periodo: 280 Potencia Contratada: 5,529 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            497,
            "provincia_cliente"
        ],
        [
            529,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            675,
            "direccion_comercializadora"
        ],
        [
            714,
            719,
            "cp_comercializadora"
        ],
        [
            754,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            803,
            "provincia_comercializadora"
        ],
        [
            823,
            835,
            "numero_factura"
        ],
        [
            856,
            866,
            "inicio_periodo"
        ],
        [
            884,
            894,
            "fin_periodo"
        ],
        [
            918,
            924,
            "importe_factura"
        ],
        [
            941,
            960,
            "fecha_cargo"
        ],
        [
            982,
            985,
            "consumo_periodo"
        ],
        [
            1007,
            1012,
            "potencia_contratada"
        ]
    ]
}