{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: midas jimenez villasenor DNI del Cliente: 31123490A Calle del Cliente: calle de rey carlos iii de navarra Código Postal del Cliente: 45691 Población del Cliente: sant cugat del valles Provincia del Cliente: zaragoza Nombre de la Comercializadora: ecoluz energia, sl CIF de la Comercializadora: B27512417 Dirección de la Comercializadora: avda. de les corts catalanes, no 9-11 Código Postal de la Comercializadora: 50018 Población de la Comercializadora: Algete Provincia de la Comercializadora: malaga Número de Factura: p4684067187 Inicio del Periodo: Viernes, 20 de noviembre de 1984 Fin del Periodo: 22.06.2021 Importe de la Factura: 250,11 Fecha de Cargo: 30.07.2015 Consumo del Periodo: 20 Potencia Contratada: 4,335 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            405,
            "calle_cliente"
        ],
        [
            433,
            438,
            "cp_cliente"
        ],
        [
            462,
            483,
            "poblacion_cliente"
        ],
        [
            507,
            515,
            "provincia_cliente"
        ],
        [
            547,
            565,
            "nombre_comercializadora"
        ],
        [
            594,
            603,
            "cif_comercializadora"
        ],
        [
            638,
            675,
            "direccion_comercializadora"
        ],
        [
            714,
            719,
            "cp_comercializadora"
        ],
        [
            754,
            760,
            "poblacion_comercializadora"
        ],
        [
            795,
            801,
            "provincia_comercializadora"
        ],
        [
            821,
            832,
            "numero_factura"
        ],
        [
            853,
            885,
            "inicio_periodo"
        ],
        [
            903,
            913,
            "fin_periodo"
        ],
        [
            937,
            943,
            "importe_factura"
        ],
        [
            960,
            970,
            "fecha_cargo"
        ],
        [
            992,
            994,
            "consumo_periodo"
        ],
        [
            1016,
            1021,
            "potencia_contratada"
        ]
    ]
}