{
    "text": "Factura de la Luz Estimado cliente tristan pantoja torrente, con DNI 78123495G, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es camino de valdemaqueda a villaescusa, código postal 38913, en la población de collado de la vera, provincia de murcia. La factura ha sido emitida por la comercializadora Comercializadora Regulada, Gas & Power, S.A., identificada con el CIF B73748097. Nuestra dirección es Plaza Doctor Carús 7, 1o C, código postal T5A 0A7, en la población de tuy, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es j6295088833, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 156,02 €, que será cargado en su cuenta bancaria el día 28 de julio, 2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            254,
            "calle_cliente"
        ],
        [
            270,
            275,
            "cp_cliente"
        ],
        [
            296,
            314,
            "poblacion_cliente"
        ],
        [
            329,
            335,
            "provincia_cliente"
        ],
        [
            388,
            432,
            "nombre_comercializadora"
        ],
        [
            458,
            467,
            "cif_comercializadora"
        ],
        [
            490,
            516,
            "direccion_comercializadora"
        ],
        [
            532,
            539,
            "cp_comercializadora"
        ],
        [
            560,
            563,
            "poblacion_comercializadora"
        ],
        [
            578,
            585,
            "provincia_comercializadora"
        ],
        [
            679,
            690,
            "numero_factura"
        ],
        [
            853,
            859,
            "importe_factura"
        ],
        [
            909,
            926,
            "fecha_cargo"
        ]
    ]
}