{
    "text": "Factura de la Luz Estimado cliente Albina Izquierdo Plácido, con DNI 33123462N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es finca javega, código postal 05630, en la población de susqueda, provincia de murcia. La factura ha sido emitida por la comercializadora suministros especiales alginetenses sociedad cooperativa valenciana, identificada con el CIF B87382644. Nuestra dirección es C/ Francisca Cabello Hoyos, 3,1,3, código postal 30121, en la población de toledo, provincia de Cuenca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es dz3675113730, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 64,68 € €, que será cargado en su cuenta bancaria el día 13/enero/1988. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            280,
            "poblacion_cliente"
        ],
        [
            295,
            301,
            "provincia_cliente"
        ],
        [
            354,
            421,
            "nombre_comercializadora"
        ],
        [
            447,
            456,
            "cif_comercializadora"
        ],
        [
            479,
            512,
            "direccion_comercializadora"
        ],
        [
            528,
            533,
            "cp_comercializadora"
        ],
        [
            554,
            560,
            "poblacion_comercializadora"
        ],
        [
            575,
            581,
            "provincia_comercializadora"
        ],
        [
            675,
            687,
            "numero_factura"
        ],
        [
            850,
            857,
            "importe_factura"
        ],
        [
            907,
            920,
            "fecha_cargo"
        ]
    ]
}