{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: manuel lopez diaz DNI del Cliente: 36393225A Calle del Cliente: calle de reina isabel ii Código Postal del Cliente: 46850 Población del Cliente: Ibiza Provincia del Cliente: alicante Nombre de la Comercializadora: xenera compania electrica, s.a CIF de la Comercializadora: A95554630 Dirección de la Comercializadora: Calle Alcayata, Num.4 Código Postal de la Comercializadora: 08221 Población de la Comercializadora: barcelona Provincia de la Comercializadora: las palmas Número de Factura: g2232670965 Inicio del Periodo: 09-07-1992 Fin del Periodo: 02.11.1998 Importe de la Factura: 177,74 Fecha de Cargo: 16.01.2003 Consumo del Periodo: 348 Potencia Contratada: 4,358 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            482,
            "provincia_cliente"
        ],
        [
            514,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            726,
            "poblacion_comercializadora"
        ],
        [
            761,
            771,
            "provincia_comercializadora"
        ],
        [
            791,
            802,
            "numero_factura"
        ],
        [
            823,
            833,
            "inicio_periodo"
        ],
        [
            851,
            861,
            "fin_periodo"
        ],
        [
            885,
            891,
            "importe_factura"
        ],
        [
            908,
            918,
            "fecha_cargo"
        ],
        [
            940,
            943,
            "consumo_periodo"
        ],
        [
            965,
            970,
            "potencia_contratada"
        ]
    ]
}