{
    "text": "Factura de la Luz Estimado cliente María Camacho Rodríguez, con DNI 01245678V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es RONDA DE ÁNGEL GONZÁLEZ, código postal 34128, en la población de orihuela, provincia de LA CORUÑA. La factura ha sido emitida por la comercializadora edp-energias de portugal, s.a., identificada con el CIF B34567894. Nuestra dirección es plaza doctor carus 7, 1o c, código postal 28042, en la población de benasque, provincia de teruel. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p4808308546, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 79,55 €, que será cargado en su cuenta bancaria el día 12.11.2020. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            314,
            "provincia_cliente"
        ],
        [
            367,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            531,
            "poblacion_comercializadora"
        ],
        [
            546,
            552,
            "provincia_comercializadora"
        ],
        [
            646,
            657,
            "numero_factura"
        ],
        [
            820,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}