{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: edit paz hierro DNI del Cliente: 83112476K Calle del Cliente: calle del cerrojo Código Postal del Cliente: 37762 Población del Cliente: URRAUL ALTO Provincia del Cliente: cádiz Nombre de la Comercializadora: nortelectrica energia sl CIF de la Comercializadora: A66585191 Dirección de la Comercializadora: Praça Marquês de Pombal No 13 Código Postal de la Comercializadora: 02005 Población de la Comercializadora: londres (reino unido) Provincia de la Comercializadora: granada Número de Factura: if8545254694 Inicio del Periodo: 27-12-2004 Fin del Periodo: Sábado, 14 de junio de 2013 Importe de la Factura: 128,12 Fecha de Cargo: 23-05-2011 Consumo del Periodo: 506 Potencia Contratada: 4,580 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            476,
            "provincia_cliente"
        ],
        [
            508,
            532,
            "nombre_comercializadora"
        ],
        [
            561,
            570,
            "cif_comercializadora"
        ],
        [
            605,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}