{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Cristina Calvo Torres DNI del Cliente: 61557753R Calle del Cliente: camino del sur Código Postal del Cliente: 32787 Población del Cliente: pertusa Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: enercoluz energia sl CIF de la Comercializadora: A33985540 Dirección de la Comercializadora: c/ menendez pelayo 95,1o f Código Postal de la Comercializadora: 24380 Población de la Comercializadora: zaragoza Provincia de la Comercializadora: tarragona Número de Factura: am7934059447 Inicio del Periodo: LUNES, 26 DE MARZO DE 1990 Fin del Periodo: Miércoles, 29 de noviembre de 1987 Importe de la Factura: 11,48 Fecha de Cargo: 08/10/2019 Consumo del Periodo: 1032 Potencia Contratada: 3,468 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            446,
            "poblacion_cliente"
        ],
        [
            470,
            492,
            "provincia_cliente"
        ],
        [
            524,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            806,
            "numero_factura"
        ],
        [
            827,
            853,
            "inicio_periodo"
        ],
        [
            871,
            905,
            "fin_periodo"
        ],
        [
            929,
            934,
            "importe_factura"
        ],
        [
            951,
            961,
            "fecha_cargo"
        ],
        [
            983,
            987,
            "consumo_periodo"
        ],
        [
            1009,
            1014,
            "potencia_contratada"
        ]
    ]
}