{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Liliana Zabaleta Salazar DNI del Cliente: 33762032X Calle del Cliente: CALLE SECRETARIO AGUILAR Código Postal del Cliente: 05490 Población del Cliente: TITAGUAS Provincia del Cliente: Lugo Nombre de la Comercializadora: Kalibra Xe France SAS CIF de la Comercializadora: B15552060 Dirección de la Comercializadora: Plaza Mayor, 18 Código Postal de la Comercializadora: 18015 Población de la Comercializadora: madrid Provincia de la Comercializadora: murcia Número de Factura: hz5871064902 Inicio del Periodo: 27/05/2013 Fin del Periodo: 24 DE OCTUBRE DE 1996 Importe de la Factura: 93,78 Fecha de Cargo: 06.02.2001 Consumo del Periodo: 317 Potencia Contratada: 4,183 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            488,
            "provincia_cliente"
        ],
        [
            520,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            629,
            "direccion_comercializadora"
        ],
        [
            668,
            673,
            "cp_comercializadora"
        ],
        [
            708,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            755,
            "provincia_comercializadora"
        ],
        [
            775,
            787,
            "numero_factura"
        ],
        [
            808,
            818,
            "inicio_periodo"
        ],
        [
            836,
            857,
            "fin_periodo"
        ],
        [
            881,
            886,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ],
        [
            935,
            938,
            "consumo_periodo"
        ],
        [
            960,
            965,
            "potencia_contratada"
        ]
    ]
}