{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: engracia noble lagos DNI del Cliente: 41641588L Calle del Cliente: calle de veracruz Código Postal del Cliente: 24135 Población del Cliente: bullas Provincia del Cliente: murcia Nombre de la Comercializadora: asal de energia, s.l CIF de la Comercializadora: B64906431 Dirección de la Comercializadora: C/ ARAGONESES, NO 9 BIS Código Postal de la Comercializadora: 36619 Población de la Comercializadora: niza Provincia de la Comercializadora: Almería Número de Factura: cn1590213980 Inicio del Periodo: 21/mayo/2013 Fin del Periodo: 18.12.2007 Importe de la Factura: 29,65 Fecha de Cargo: 28/06/2018 Consumo del Periodo: 264 Potencia Contratada: 4,151 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            447,
            "poblacion_cliente"
        ],
        [
            471,
            477,
            "provincia_cliente"
        ],
        [
            509,
            529,
            "nombre_comercializadora"
        ],
        [
            558,
            567,
            "cif_comercializadora"
        ],
        [
            602,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            708,
            "poblacion_comercializadora"
        ],
        [
            743,
            750,
            "provincia_comercializadora"
        ],
        [
            770,
            782,
            "numero_factura"
        ],
        [
            803,
            815,
            "inicio_periodo"
        ],
        [
            833,
            843,
            "fin_periodo"
        ],
        [
            867,
            872,
            "importe_factura"
        ],
        [
            889,
            899,
            "fecha_cargo"
        ],
        [
            921,
            924,
            "consumo_periodo"
        ],
        [
            946,
            951,
            "potencia_contratada"
        ]
    ]
}