{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: BONA QUINTANA MANZANO DNI del Cliente: 54060933P Calle del Cliente: camino de chivares Código Postal del Cliente: 18014 Población del Cliente: sant josep de sa talaia Provincia del Cliente: vizcaya Nombre de la Comercializadora: electro sallent de gallego, s.l. CIF de la Comercializadora: B39872775 Dirección de la Comercializadora: C/ Pintor Oliet, 9 Código Postal de la Comercializadora: 38110 Población de la Comercializadora: badalona Provincia de la Comercializadora: Alicante Número de Factura: ot8455059466 Inicio del Periodo: 28.04.2020 Fin del Periodo: 19-11-1981 Importe de la Factura: 47,09 Fecha de Cargo: 29.07.2009 Consumo del Periodo: 189 Potencia Contratada: 4,259 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            497,
            "provincia_cliente"
        ],
        [
            529,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}