{
    "text": "Factura de la Luz Estimado cliente nahuel quijano gutierrez, con DNI 51502701C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Fernando Lázaro Carreter, código postal 04897, en la población de cerezo de abajo, provincia de Zaragoza. La factura ha sido emitida por la comercializadora electrica de guadassuar coop v, identificada con el CIF S89012347. Nuestra dirección es avda. de la estacion, 8 a oficina 2, código postal 28691, en la población de sant cugat del valles, provincia de málaga. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es u8112221505, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 169,35 €, que será cargado en su cuenta bancaria el día 04/07/1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            251,
            "calle_cliente"
        ],
        [
            267,
            272,
            "cp_cliente"
        ],
        [
            293,
            308,
            "poblacion_cliente"
        ],
        [
            323,
            331,
            "provincia_cliente"
        ],
        [
            384,
            414,
            "nombre_comercializadora"
        ],
        [
            440,
            449,
            "cif_comercializadora"
        ],
        [
            472,
            507,
            "direccion_comercializadora"
        ],
        [
            523,
            528,
            "cp_comercializadora"
        ],
        [
            549,
            570,
            "poblacion_comercializadora"
        ],
        [
            585,
            591,
            "provincia_comercializadora"
        ],
        [
            685,
            696,
            "numero_factura"
        ],
        [
            859,
            865,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ]
    ]
}