{
    "text": "Factura de la Luz Estimado cliente fabiola moya gonzalez, con DNI 83629147M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es avenida de los claveles, código postal 37246, en la población de sant andreu de la barca, provincia de La Rioja. La factura ha sido emitida por la comercializadora luci mundi energía, sl, identificada con el CIF J34567894. Nuestra dirección es c/ larga, 123, código postal 28013, en la población de reus, provincia de murcia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es r5526604054, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 49,28 €, que será cargado en su cuenta bancaria el día 22.03.2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            303,
            "poblacion_cliente"
        ],
        [
            318,
            326,
            "provincia_cliente"
        ],
        [
            379,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            518,
            "poblacion_comercializadora"
        ],
        [
            533,
            539,
            "provincia_comercializadora"
        ],
        [
            633,
            644,
            "numero_factura"
        ],
        [
            807,
            812,
            "importe_factura"
        ],
        [
            862,
            872,
            "fecha_cargo"
        ]
    ]
}