{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: rafaela valenzuela borges DNI del Cliente: 33123474M Calle del Cliente: paraje de rey carlos ii Código Postal del Cliente: 38869 Población del Cliente: tamajon Provincia del Cliente: Barcelona Nombre de la Comercializadora: nemon intelligence in business, s.l. CIF de la Comercializadora: J01234563 Dirección de la Comercializadora: C/ Marconi, 5 Pol. Ind. Parc del Molí Código Postal de la Comercializadora: 24380 Población de la Comercializadora: santander Provincia de la Comercializadora: orense Número de Factura: uh1538457311 Inicio del Periodo: 13.07.1994 Fin del Periodo: 14.10.1995 Importe de la Factura: 76,89 Fecha de Cargo: 03.04.2011 Consumo del Periodo: 80 Potencia Contratada: 4,061 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            492,
            "provincia_cliente"
        ],
        [
            524,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            670,
            "direccion_comercializadora"
        ],
        [
            709,
            714,
            "cp_comercializadora"
        ],
        [
            749,
            758,
            "poblacion_comercializadora"
        ],
        [
            793,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            831,
            "numero_factura"
        ],
        [
            852,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}