{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ivan parra cuevas DNI del Cliente: 23008191A Calle del Cliente: camino de la estacion Código Postal del Cliente: 10748 Población del Cliente: vistabella Provincia del Cliente: Pontevedra Nombre de la Comercializadora: enerkia energia sl CIF de la Comercializadora: B25823006 Dirección de la Comercializadora: sant pere, 6 Código Postal de la Comercializadora: 29640 Población de la Comercializadora: Ingolstadt Provincia de la Comercializadora: malaga Número de Factura: sb6592326943 Inicio del Periodo: 27.05.1995 Fin del Periodo: 09/02/2010 Importe de la Factura: 312,59 Fecha de Cargo: 15 de enero, 1987 Consumo del Periodo: 235 Potencia Contratada: 3,270 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            486,
            "provincia_cliente"
        ],
        [
            518,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            621,
            "direccion_comercializadora"
        ],
        [
            660,
            665,
            "cp_comercializadora"
        ],
        [
            700,
            710,
            "poblacion_comercializadora"
        ],
        [
            745,
            751,
            "provincia_comercializadora"
        ],
        [
            771,
            783,
            "numero_factura"
        ],
        [
            804,
            814,
            "inicio_periodo"
        ],
        [
            832,
            842,
            "fin_periodo"
        ],
        [
            866,
            872,
            "importe_factura"
        ],
        [
            889,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}