{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: adelina rosas lombardo DNI del Cliente: 97903813N Calle del Cliente: calle el calvario Código Postal del Cliente: 19284 Población del Cliente: San Bartolome Provincia del Cliente: asturias Nombre de la Comercializadora: sunair one energy s.l CIF de la Comercializadora: B98846363 Dirección de la Comercializadora: C/ Isla Graciosa, 3 Planta Baja Código Postal de la Comercializadora: 36670 Población de la Comercializadora: durango Provincia de la Comercializadora: asturias Número de Factura: x7861450737 Inicio del Periodo: 06/04/1987 Fin del Periodo: 15.08.2008 Importe de la Factura: 94,27 Fecha de Cargo: 19.01.2010 Consumo del Periodo: 1328 Potencia Contratada: 3,951 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            488,
            "provincia_cliente"
        ],
        [
            520,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}