{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: FINA CALDERA BARRIGA DNI del Cliente: 23123499F Calle del Cliente: calle iolana Código Postal del Cliente: 05134 Población del Cliente: los alcázares Provincia del Cliente: Pontevedra Nombre de la Comercializadora: Eléctrica Directa Energía S.L. CIF de la Comercializadora: N01234561 Dirección de la Comercializadora: rue du rhone 50 Código Postal de la Comercializadora: 23009 Población de la Comercializadora: sestao Provincia de la Comercializadora: zaragoza Número de Factura: z5078487175 Inicio del Periodo: 24.03.2007 Fin del Periodo: 11.06.1998 Importe de la Factura: 132,04 Fecha de Cargo: 20 de julio de 2014 Consumo del Periodo: 369 Potencia Contratada: 6,485 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            483,
            "provincia_cliente"
        ],
        [
            515,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            761,
            "provincia_comercializadora"
        ],
        [
            781,
            792,
            "numero_factura"
        ],
        [
            813,
            823,
            "inicio_periodo"
        ],
        [
            841,
            851,
            "fin_periodo"
        ],
        [
            875,
            881,
            "importe_factura"
        ],
        [
            898,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}