{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: segismundo sandino lucas DNI del Cliente: 22123488H Calle del Cliente: calle de sanz raso Código Postal del Cliente: 36314 Población del Cliente: nigran Provincia del Cliente: granada Nombre de la Comercializadora: la union electro industrial, s.l.u CIF de la Comercializadora: B87828679 Dirección de la Comercializadora: avda. estados unidos da america, 55 Código Postal de la Comercializadora: 28023 Población de la Comercializadora: tarragona Provincia de la Comercializadora: vizcaya Número de Factura: l3662807576 Inicio del Periodo: 05.08.2016 Fin del Periodo: Viernes, 20 de diciembre de 1985 Importe de la Factura: 158,83 Fecha de Cargo: 19 de mayo de 1995 Consumo del Periodo: 429 Potencia Contratada: 3,560 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            483,
            "provincia_cliente"
        ],
        [
            515,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            899,
            "fin_periodo"
        ],
        [
            923,
            929,
            "importe_factura"
        ],
        [
            946,
            964,
            "fecha_cargo"
        ],
        [
            986,
            989,
            "consumo_periodo"
        ],
        [
            1011,
            1016,
            "potencia_contratada"
        ]
    ]
}