{
    "text": "Factura de la Luz Estimado cliente lucia gonzalez diaz, con DNI 50839669D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Plaza de Cibeles, código postal 03007, en la población de badajoz, provincia de cádiz. La factura ha sido emitida por la comercializadora Comercializadora Zero Electrum Sociedad Limitada, identificada con el CIF B76366723. Nuestra dirección es c/ isabel torres, no19, código postal 28033, en la población de madrid, provincia de la coruña. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es iz7857147977, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 385,04 €, que será cargado en su cuenta bancaria el día 03.08.1990. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            229,
            "calle_cliente"
        ],
        [
            245,
            250,
            "cp_cliente"
        ],
        [
            271,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            298,
            "provincia_cliente"
        ],
        [
            351,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            479,
            "direccion_comercializadora"
        ],
        [
            495,
            500,
            "cp_comercializadora"
        ],
        [
            521,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            551,
            "provincia_comercializadora"
        ],
        [
            645,
            657,
            "numero_factura"
        ],
        [
            820,
            826,
            "importe_factura"
        ],
        [
            876,
            886,
            "fecha_cargo"
        ]
    ]
}