{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: manuel lopez diaz DNI del Cliente: 32123469Q Calle del Cliente: carretera m-988 Código Postal del Cliente: 46167 Población del Cliente: valdeolmillos Provincia del Cliente: ceuta Nombre de la Comercializadora: Comercializadora Zero Electrum Sociedad Limitada CIF de la Comercializadora: B25445693 Dirección de la Comercializadora: 5 the north colonnade, canary wharf Código Postal de la Comercializadora: H2X 3X4 Población de la Comercializadora: vilafranca del penedes Provincia de la Comercializadora: madrid Número de Factura: n6949334541 Inicio del Periodo: 13.10.2015 Fin del Periodo: 09 de diciembre, 2008 Importe de la Factura: 222,70 Fecha de Cargo: 05.07.2000 Consumo del Periodo: 226 Potencia Contratada: 3,310 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            379,
            "calle_cliente"
        ],
        [
            407,
            412,
            "cp_cliente"
        ],
        [
            436,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            478,
            "provincia_cliente"
        ],
        [
            510,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            666,
            "direccion_comercializadora"
        ],
        [
            705,
            712,
            "cp_comercializadora"
        ],
        [
            747,
            769,
            "poblacion_comercializadora"
        ],
        [
            804,
            810,
            "provincia_comercializadora"
        ],
        [
            830,
            841,
            "numero_factura"
        ],
        [
            862,
            872,
            "inicio_periodo"
        ],
        [
            890,
            911,
            "fin_periodo"
        ],
        [
            935,
            941,
            "importe_factura"
        ],
        [
            958,
            968,
            "fecha_cargo"
        ],
        [
            990,
            993,
            "consumo_periodo"
        ],
        [
            1015,
            1020,
            "potencia_contratada"
        ]
    ]
}