{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Estrella Alayón Marroquí DNI del Cliente: 18708252Y Calle del Cliente: PARAJE DEL CERRO Código Postal del Cliente: 28944 Población del Cliente: Santiurde de Reinosa Provincia del Cliente: a coruna Nombre de la Comercializadora: Globelight Energy S.L. CIF de la Comercializadora: P89012345 Dirección de la Comercializadora: calle alguixos 5 Código Postal de la Comercializadora: 28037 Población de la Comercializadora: Dessau Provincia de la Comercializadora: alicante Número de Factura: SV8231212653 Inicio del Periodo: 01.03.2019 Fin del Periodo: 19 de julio de 1991 Importe de la Factura: 242,91 Fecha de Cargo: 18 de diciembre de 1987 Consumo del Periodo: 512 Potencia Contratada: 1,770 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            496,
            "provincia_cliente"
        ],
        [
            528,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            799,
            "numero_factura"
        ],
        [
            820,
            830,
            "inicio_periodo"
        ],
        [
            848,
            867,
            "fin_periodo"
        ],
        [
            891,
            897,
            "importe_factura"
        ],
        [
            914,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}