{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Indiana Zavala Ulloa DNI del Cliente: 80878944L Calle del Cliente: camino de zaga la huerta Código Postal del Cliente: 02150 Población del Cliente: valdemoro Provincia del Cliente: Segovia Nombre de la Comercializadora: ronda oeste energia, s.l CIF de la Comercializadora: P34567890 Dirección de la Comercializadora: Vía Irlanda S/N Código Postal de la Comercializadora: 28033 Población de la Comercializadora: Dublin Provincia de la Comercializadora: malaga Número de Factura: O3945995628 Inicio del Periodo: 01.02.2010 Fin del Periodo: 27.07.2009 Importe de la Factura: 309,86 Fecha de Cargo: 31.03.2003 Consumo del Periodo: 860 Potencia Contratada: 5,637 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            544,
            "nombre_comercializadora"
        ],
        [
            573,
            582,
            "cif_comercializadora"
        ],
        [
            617,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            848,
            "fin_periodo"
        ],
        [
            872,
            878,
            "importe_factura"
        ],
        [
            895,
            905,
            "fecha_cargo"
        ],
        [
            927,
            930,
            "consumo_periodo"
        ],
        [
            952,
            957,
            "potencia_contratada"
        ]
    ]
}