{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Lázaro Velarde Hurtado DNI del Cliente: 31123470H Calle del Cliente: Paraje Polígono la Tercera Código Postal del Cliente: 31260 Población del Cliente: aliseda Provincia del Cliente: CEUTA Nombre de la Comercializadora: integración europea de energía norte, sl CIF de la Comercializadora: B76366723 Dirección de la Comercializadora: ERAS DE SAN ISIDRO NO 3-3O A Código Postal de la Comercializadora: 10707 Población de la Comercializadora: tarragona Provincia de la Comercializadora: VIZCAYA Número de Factura: q8500779290 Inicio del Periodo: 2018-04-11 Fin del Periodo: 17.05.1995 Importe de la Factura: 54,20 Fecha de Cargo: 1990/11/14 Consumo del Periodo: 106 Potencia Contratada: 4,590 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            488,
            "provincia_cliente"
        ],
        [
            520,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            661,
            "direccion_comercializadora"
        ],
        [
            700,
            705,
            "cp_comercializadora"
        ],
        [
            740,
            749,
            "poblacion_comercializadora"
        ],
        [
            784,
            791,
            "provincia_comercializadora"
        ],
        [
            811,
            822,
            "numero_factura"
        ],
        [
            843,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            962,
            "consumo_periodo"
        ],
        [
            984,
            989,
            "potencia_contratada"
        ]
    ]
}