{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: geraldine ivanez velasquez DNI del Cliente: 11980163S Calle del Cliente: calle salvador almela navarro Código Postal del Cliente: 42173 Población del Cliente: isona i conca delln Provincia del Cliente: Zaragoza Nombre de la Comercializadora: Nosa Enerxía SCG CIF de la Comercializadora: B25687401 Dirección de la Comercializadora: bulevar principe alfonso von hohenlohe, s/n hotel marbella club, oficina 10 Código Postal de la Comercializadora: 12124 Población de la Comercializadora: Collado Villalba Provincia de la Comercializadora: Sevilla Número de Factura: v1701390733 Inicio del Periodo: 06.07.2004 Fin del Periodo: Viernes, 14 de junio de 2013 Importe de la Factura: 64,76 Fecha de Cargo: 02.07.2013 Consumo del Periodo: 602 Potencia Contratada: 3,946 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            402,
            "calle_cliente"
        ],
        [
            430,
            435,
            "cp_cliente"
        ],
        [
            459,
            478,
            "poblacion_cliente"
        ],
        [
            502,
            510,
            "provincia_cliente"
        ],
        [
            542,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            706,
            "direccion_comercializadora"
        ],
        [
            745,
            750,
            "cp_comercializadora"
        ],
        [
            785,
            801,
            "poblacion_comercializadora"
        ],
        [
            836,
            843,
            "provincia_comercializadora"
        ],
        [
            863,
            874,
            "numero_factura"
        ],
        [
            895,
            905,
            "inicio_periodo"
        ],
        [
            923,
            951,
            "fin_periodo"
        ],
        [
            975,
            980,
            "importe_factura"
        ],
        [
            997,
            1007,
            "fecha_cargo"
        ],
        [
            1029,
            1032,
            "consumo_periodo"
        ],
        [
            1054,
            1059,
            "potencia_contratada"
        ]
    ]
}