{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LILIANA PEÑA DÁVILA DNI del Cliente: 90862060P Calle del Cliente: Calle de los Invencibles Código Postal del Cliente: 34889 Población del Cliente: Alcobendas Provincia del Cliente: madrid Nombre de la Comercializadora: epac soluciones energeticas, s.l CIF de la Comercializadora: B27512417 Dirección de la Comercializadora: C/ Clot, 19 1o - 1a Código Postal de la Comercializadora: 28033 Población de la Comercializadora: castellon Provincia de la Comercializadora: barcelona Número de Factura: h4594749931 Inicio del Periodo: 19.07.1997 Fin del Periodo: 2021-12-21 Importe de la Factura: 178,70 Fecha de Cargo: 05.01.2018 Consumo del Periodo: 0 Potencia Contratada: 3,967 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            487,
            "provincia_cliente"
        ],
        [
            519,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            731,
            "poblacion_comercializadora"
        ],
        [
            766,
            775,
            "provincia_comercializadora"
        ],
        [
            795,
            806,
            "numero_factura"
        ],
        [
            827,
            837,
            "inicio_periodo"
        ],
        [
            855,
            865,
            "fin_periodo"
        ],
        [
            889,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}