{
    "text": "Factura de la Luz Estimado cliente OROSIA TRUJILLO BANOS, con DNI 58485064C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino de la Panera, código postal 24411, en la población de Lozoya, provincia de cadiz. La factura ha sido emitida por la comercializadora energía costa dorada sl, identificada con el CIF B65519647. Nuestra dirección es C/ Isabel de Villena 31, Piso 1, Puerta 11, código postal 29640, en la población de Holanda, provincia de zaragoza. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g4172710208, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 297,95 €, que será cargado en su cuenta bancaria el día 06.06.2007. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            302,
            "provincia_cliente"
        ],
        [
            355,
            378,
            "nombre_comercializadora"
        ],
        [
            404,
            413,
            "cif_comercializadora"
        ],
        [
            436,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            527,
            "poblacion_comercializadora"
        ],
        [
            542,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            655,
            "numero_factura"
        ],
        [
            818,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ]
    ]
}