{
    "text": "Factura de la Luz Estimado cliente CLAUDIO FLORES DÁVILA, con DNI 56790123M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es callejon de rey alfonso iii, código postal 32220, en la población de La Laguna, provincia de Cuenca. La factura ha sido emitida por la comercializadora EDP-ENERGIAS DE PORTUGAL, S.A., identificada con el CIF K90123450. Nuestra dirección es C/ Les Garrigues No15 Planta 4 Puerta 7, código postal 26001, en la población de Padua, provincia de ZARAGOZA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ni3960202353, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 68,70 €, que será cargado en su cuenta bancaria el día 02/11/1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            293,
            "poblacion_cliente"
        ],
        [
            308,
            314,
            "provincia_cliente"
        ],
        [
            367,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            494,
            "direccion_comercializadora"
        ],
        [
            510,
            515,
            "cp_comercializadora"
        ],
        [
            536,
            541,
            "poblacion_comercializadora"
        ],
        [
            556,
            564,
            "provincia_comercializadora"
        ],
        [
            658,
            670,
            "numero_factura"
        ],
        [
            833,
            838,
            "importe_factura"
        ],
        [
            888,
            898,
            "fecha_cargo"
        ]
    ]
}