{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MADONNA URIETA DOBLADO DNI del Cliente: 74123494F Calle del Cliente: camino de rey sancho ramirez Código Postal del Cliente: 28191 Población del Cliente: beneixama Provincia del Cliente: La Rioja Nombre de la Comercializadora: energest de la cv, s.l. CIF de la Comercializadora: E45678904 Dirección de la Comercializadora: DIP. RÍO (HUERTA DEL NUBLO) NO 272 Código Postal de la Comercializadora: 36600 Población de la Comercializadora: nerja Provincia de la Comercializadora: alicante Número de Factura: ym3740908258 Inicio del Periodo: 20.11.2012 Fin del Periodo: 05.01.2014 Importe de la Factura: 134,78 Fecha de Cargo: 22.06.2000 Consumo del Periodo: 350 Potencia Contratada: 4,367 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            495,
            "provincia_cliente"
        ],
        [
            527,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            816,
            "numero_factura"
        ],
        [
            837,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}