{
    "text": "Factura de la Luz Estimado cliente Macario Alcázar Montalbán, con DNI 97323357F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE MAX AUB, código postal 14445, en la población de algarinejo, provincia de Cuenca. La factura ha sido emitida por la comercializadora gas natural comercializadora sa, identificada con el CIF B66027731. Nuestra dirección es C/PERE DE COMA, NO3, 1-2A, código postal 46610, en la población de VALENCIA, provincia de extranjero. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ks4473470475, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 123,41 €, que será cargado en su cuenta bancaria el día 02.01.2008. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            308,
            "provincia_cliente"
        ],
        [
            361,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            496,
            "cp_comercializadora"
        ],
        [
            517,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            550,
            "provincia_comercializadora"
        ],
        [
            644,
            656,
            "numero_factura"
        ],
        [
            819,
            825,
            "importe_factura"
        ],
        [
            875,
            885,
            "fecha_cargo"
        ]
    ]
}