{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: andrea rueda cornejo DNI del Cliente: 67801234N Calle del Cliente: calle de barbara mcclintock Código Postal del Cliente: 09246 Población del Cliente: o savinao Provincia del Cliente: Salamanca Nombre de la Comercializadora: CANARY BIOENERGY, S.L.U. CIF de la Comercializadora: B98373269 Dirección de la Comercializadora: C/ Francisca Cabello Hoyos, 3,1,3 Código Postal de la Comercializadora: 41015 Población de la Comercializadora: Burgos Provincia de la Comercializadora: granada Número de Factura: z2804917687 Inicio del Periodo: 20/abril/2005 Fin del Periodo: 13.03.2021 Importe de la Factura: 244,06 Fecha de Cargo: 2004-07-10 Consumo del Periodo: 206 Potencia Contratada: 5,567 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            493,
            "provincia_cliente"
        ],
        [
            525,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            847,
            "inicio_periodo"
        ],
        [
            865,
            875,
            "fin_periodo"
        ],
        [
            899,
            905,
            "importe_factura"
        ],
        [
            922,
            932,
            "fecha_cargo"
        ],
        [
            954,
            957,
            "consumo_periodo"
        ],
        [
            979,
            984,
            "potencia_contratada"
        ]
    ]
}