{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ciceron icaza correa DNI del Cliente: 74123480D Calle del Cliente: calle de leandro silva Código Postal del Cliente: 25751 Población del Cliente: sant cugat del valles Provincia del Cliente: alava Nombre de la Comercializadora: kwfvi energia, s.l. CIF de la Comercializadora: B99554941 Dirección de la Comercializadora: Plaza Urquinaona 7 Código Postal de la Comercializadora: 46001 Población de la Comercializadora: madrid Provincia de la Comercializadora: MURCIA Número de Factura: vu4645986251 Inicio del Periodo: 1999/06/11 Fin del Periodo: 30.08.1991 Importe de la Factura: 151,39 Fecha de Cargo: 2010-09-30 Consumo del Periodo: 8 Potencia Contratada: 3,704 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            496,
            "provincia_cliente"
        ],
        [
            528,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            935,
            "consumo_periodo"
        ],
        [
            957,
            962,
            "potencia_contratada"
        ]
    ]
}