{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LICOMEDES ALVAREZ CASTELLANOS DNI del Cliente: 72938465P Calle del Cliente: calle joaquín blanco torrent Código Postal del Cliente: 50482 Población del Cliente: Salamanca Provincia del Cliente: murcia Nombre de la Comercializadora: Suministradora Eléctrica Vientos Alisios de Lanzarote S.L. CIF de la Comercializadora: 813022070 Dirección de la Comercializadora: c/ academia, no 23 Código Postal de la Comercializadora: 28023 Población de la Comercializadora: Leeds Provincia de la Comercializadora: valencia Número de Factura: nm2194088072 Inicio del Periodo: 29.07.2016 Fin del Periodo: 24.05.2006 Importe de la Factura: 101,85 Fecha de Cargo: Lunes, 26 de febrero de 1990 Consumo del Periodo: 1042 Potencia Contratada: 3,793 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            404,
            "calle_cliente"
        ],
        [
            432,
            437,
            "cp_cliente"
        ],
        [
            461,
            470,
            "poblacion_cliente"
        ],
        [
            494,
            500,
            "provincia_cliente"
        ],
        [
            532,
            590,
            "nombre_comercializadora"
        ],
        [
            619,
            628,
            "cif_comercializadora"
        ],
        [
            663,
            681,
            "direccion_comercializadora"
        ],
        [
            720,
            725,
            "cp_comercializadora"
        ],
        [
            760,
            765,
            "poblacion_comercializadora"
        ],
        [
            800,
            808,
            "provincia_comercializadora"
        ],
        [
            828,
            840,
            "numero_factura"
        ],
        [
            861,
            871,
            "inicio_periodo"
        ],
        [
            889,
            899,
            "fin_periodo"
        ],
        [
            923,
            929,
            "importe_factura"
        ],
        [
            946,
            974,
            "fecha_cargo"
        ],
        [
            996,
            1000,
            "consumo_periodo"
        ],
        [
            1022,
            1027,
            "potencia_contratada"
        ]
    ]
}