{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: serapio real cuevas DNI del Cliente: 74551080F Calle del Cliente: CAMINO DE LA ENSANCHA Código Postal del Cliente: 05491 Población del Cliente: Majadahonda Provincia del Cliente: teruel Nombre de la Comercializadora: suministros de gas y luz europa,s.l. CIF de la Comercializadora: N78901237 Dirección de la Comercializadora: skt. clemenstraede 9, 1 Código Postal de la Comercializadora: 46800 Población de la Comercializadora: Manchester Provincia de la Comercializadora: alicante Número de Factura: lk2039454315 Inicio del Periodo: DOMINGO, 01 DE JUNIO DE 2014 Fin del Periodo: 22.05.1999 Importe de la Factura: 206,88 Fecha de Cargo: 03.12.2019 Consumo del Periodo: 369 Potencia Contratada: 2,330 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            485,
            "provincia_cliente"
        ],
        [
            517,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            781,
            "provincia_comercializadora"
        ],
        [
            801,
            813,
            "numero_factura"
        ],
        [
            834,
            862,
            "inicio_periodo"
        ],
        [
            880,
            890,
            "fin_periodo"
        ],
        [
            914,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}