{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: iracema banos martinez DNI del Cliente: 90134567R Calle del Cliente: senda de zipi y zape Código Postal del Cliente: 47005 Población del Cliente: la vilella baixa Provincia del Cliente: ourense Nombre de la Comercializadora: gestiona energia, comercializadora energetica sl CIF de la Comercializadora: B12571360 Dirección de la Comercializadora: C/ Tuset 19 2o 2a Código Postal de la Comercializadora: 39011 Población de la Comercializadora: londres (reino unido) Provincia de la Comercializadora: orense Número de Factura: S2240837012 Inicio del Periodo: 25.03.2011 Fin del Periodo: 27 de febrero, 2020 Importe de la Factura: 99,86 Fecha de Cargo: 24.03.1999 Consumo del Periodo: 668 Potencia Contratada: 3,778 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            493,
            "provincia_cliente"
        ],
        [
            525,
            573,
            "nombre_comercializadora"
        ],
        [
            602,
            611,
            "cif_comercializadora"
        ],
        [
            646,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            763,
            "poblacion_comercializadora"
        ],
        [
            798,
            804,
            "provincia_comercializadora"
        ],
        [
            824,
            835,
            "numero_factura"
        ],
        [
            856,
            866,
            "inicio_periodo"
        ],
        [
            884,
            903,
            "fin_periodo"
        ],
        [
            927,
            932,
            "importe_factura"
        ],
        [
            949,
            959,
            "fecha_cargo"
        ],
        [
            981,
            984,
            "consumo_periodo"
        ],
        [
            1006,
            1011,
            "potencia_contratada"
        ]
    ]
}