{
    "text": "Factura de la Luz Estimado cliente lorena prado marin, con DNI 22123479M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de Sierra Nevada, código postal 04810, en la población de tremp, provincia de segovia. La factura ha sido emitida por la comercializadora Naturgy Iberia, S.A., identificada con el CIF Z01234561. Nuestra dirección es avenida de navarra, 14, código postal 43121, en la población de PUENTE DOMINGO FLOREZ, provincia de melilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a1569567949, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 245,64 €, que será cargado en su cuenta bancaria el día 13.11.1993. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            53,
            "nombre_cliente"
        ],
        [
            63,
            72,
            "dni_cliente"
        ],
        [
            212,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            281,
            "poblacion_cliente"
        ],
        [
            296,
            303,
            "provincia_cliente"
        ],
        [
            356,
            376,
            "nombre_comercializadora"
        ],
        [
            402,
            411,
            "cif_comercializadora"
        ],
        [
            434,
            456,
            "direccion_comercializadora"
        ],
        [
            472,
            477,
            "cp_comercializadora"
        ],
        [
            498,
            519,
            "poblacion_comercializadora"
        ],
        [
            534,
            541,
            "provincia_comercializadora"
        ],
        [
            635,
            646,
            "numero_factura"
        ],
        [
            809,
            815,
            "importe_factura"
        ],
        [
            865,
            875,
            "fecha_cargo"
        ]
    ]
}