{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: GRACIA REDONDO ROBLE DNI del Cliente: 68729163B Calle del Cliente: camino de rey alfonso xiii Código Postal del Cliente: 06182 Población del Cliente: Foz Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: aire limpio sl CIF de la Comercializadora: B24224248 Dirección de la Comercializadora: c/ extremadura, 14 puerta c Código Postal de la Comercializadora: 08911 Población de la Comercializadora: callosa de segura Provincia de la Comercializadora: barcelona Número de Factura: li8918281615 Inicio del Periodo: 1983/06/17 Fin del Periodo: 22.04.2020 Importe de la Factura: 63,29 Fecha de Cargo: SÁBADO, 27 DE DICIEMBRE DE 2014 Consumo del Periodo: 206 Potencia Contratada: 3,638 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            499,
            "provincia_cliente"
        ],
        [
            531,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            645,
            "direccion_comercializadora"
        ],
        [
            684,
            689,
            "cp_comercializadora"
        ],
        [
            724,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            876,
            "fin_periodo"
        ],
        [
            900,
            905,
            "importe_factura"
        ],
        [
            922,
            953,
            "fecha_cargo"
        ],
        [
            975,
            978,
            "consumo_periodo"
        ],
        [
            1000,
            1005,
            "potencia_contratada"
        ]
    ]
}