{
    "text": "Factura de la Luz Estimado cliente miryan martinez ventura, con DNI 56790123Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLEJÓN DE LEOPOLDO ALAS CLARÍN, código postal 37618, en la población de Hontecillas, provincia de PONTEVEDRA. La factura ha sido emitida por la comercializadora Neoelectra Energía, S.L.U., identificada con el CIF B91405084. Nuestra dirección es C/ San Emigdio, 2, código postal 31592, en la población de barcelona, provincia de a coruna. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es rn2939277985, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 112,24 €, que será cargado en su cuenta bancaria el día 1995/01/17. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            249,
            "calle_cliente"
        ],
        [
            265,
            270,
            "cp_cliente"
        ],
        [
            291,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            327,
            "provincia_cliente"
        ],
        [
            380,
            406,
            "nombre_comercializadora"
        ],
        [
            432,
            441,
            "cif_comercializadora"
        ],
        [
            464,
            481,
            "direccion_comercializadora"
        ],
        [
            497,
            502,
            "cp_comercializadora"
        ],
        [
            523,
            532,
            "poblacion_comercializadora"
        ],
        [
            547,
            555,
            "provincia_comercializadora"
        ],
        [
            649,
            661,
            "numero_factura"
        ],
        [
            824,
            830,
            "importe_factura"
        ],
        [
            880,
            890,
            "fecha_cargo"
        ]
    ]
}