{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PERSEO LAGOS SALCEDO DNI del Cliente: 34578901K Calle del Cliente: Paseo de Serbales Código Postal del Cliente: 24339 Población del Cliente: les franqueses del vallns Provincia del Cliente: CORDOBA Nombre de la Comercializadora: HENARENERGIA SOCIEDAD LIMITADA CIF de la Comercializadora: B98470727 Dirección de la Comercializadora: CARRETERA DE SAN ADRIÁN S/N Código Postal de la Comercializadora: 08810 Población de la Comercializadora: alcobendas Provincia de la Comercializadora: Valladolid Número de Factura: u8552262546 Inicio del Periodo: 11/abril/2011 Fin del Periodo: 19.09.2020 Importe de la Factura: 208,60 Fecha de Cargo: 27/marzo/1997 Consumo del Periodo: 171 Potencia Contratada: 3,065 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            497,
            "provincia_cliente"
        ],
        [
            529,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            748,
            "poblacion_comercializadora"
        ],
        [
            783,
            793,
            "provincia_comercializadora"
        ],
        [
            813,
            824,
            "numero_factura"
        ],
        [
            845,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            916,
            "importe_factura"
        ],
        [
            933,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}