{
    "text": "Factura de la Luz Estimado cliente ALMUDENA PERDOMO PINEDA, con DNI 31123450N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de la Alhambra, código postal 08698, en la población de san fulgencio, provincia de las palmas. La factura ha sido emitida por la comercializadora audax renovables, s.a, identificada con el CIF B95783924. Nuestra dirección es C/ Marqués de Villamagna, 3, Planta 5, código postal 41920, en la población de Brasov, provincia de alicante. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es dz3675113730, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 51,38 €, que será cargado en su cuenta bancaria el día 28-07-2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            317,
            "provincia_cliente"
        ],
        [
            370,
            391,
            "nombre_comercializadora"
        ],
        [
            417,
            426,
            "cif_comercializadora"
        ],
        [
            449,
            486,
            "direccion_comercializadora"
        ],
        [
            502,
            507,
            "cp_comercializadora"
        ],
        [
            528,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            557,
            "provincia_comercializadora"
        ],
        [
            651,
            663,
            "numero_factura"
        ],
        [
            826,
            831,
            "importe_factura"
        ],
        [
            881,
            891,
            "fecha_cargo"
        ]
    ]
}