{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PARMENIO SANTOS VELA DNI del Cliente: 78171584N Calle del Cliente: Calle de los Sauces Código Postal del Cliente: 32434 Población del Cliente: alpicat Provincia del Cliente: sevilla Nombre de la Comercializadora: ebroenergia comercializadora, s.l. CIF de la Comercializadora: B09378720 Dirección de la Comercializadora: C/ Les Garrigues No15 Planta 4 Puerta 7 Código Postal de la Comercializadora: 36700 Población de la Comercializadora: Valdemoro Provincia de la Comercializadora: balears Número de Factura: r6785775480 Inicio del Periodo: 17 de julio de 2018 Fin del Periodo: 19.05.2018 Importe de la Factura: 49,51 Fecha de Cargo: 17-07-1991 Consumo del Periodo: 694 Potencia Contratada: 6,338 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            481,
            "provincia_cliente"
        ],
        [
            513,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            789,
            "provincia_comercializadora"
        ],
        [
            809,
            820,
            "numero_factura"
        ],
        [
            841,
            860,
            "inicio_periodo"
        ],
        [
            878,
            888,
            "fin_periodo"
        ],
        [
            912,
            917,
            "importe_factura"
        ],
        [
            934,
            944,
            "fecha_cargo"
        ],
        [
            966,
            969,
            "consumo_periodo"
        ],
        [
            991,
            996,
            "potencia_contratada"
        ]
    ]
}