{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: gracia delgado lara DNI del Cliente: 31452996J Calle del Cliente: calle rafela de las casas g Código Postal del Cliente: 47007 Población del Cliente: matallana de torio Provincia del Cliente: segovia Nombre de la Comercializadora: hefamecom, s.a. CIF de la Comercializadora: V89012347 Dirección de la Comercializadora: c/ brujula 28 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: a lama Provincia de la Comercializadora: alicante Número de Factura: MV4779361389 Inicio del Periodo: 2017/05/04 Fin del Periodo: 09 de enero de 1985 Importe de la Factura: 7,52 Fecha de Cargo: 09/04/2018 Consumo del Periodo: 396 Potencia Contratada: 4,127 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            499,
            "provincia_cliente"
        ],
        [
            531,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            632,
            "direccion_comercializadora"
        ],
        [
            671,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            792,
            "numero_factura"
        ],
        [
            813,
            823,
            "inicio_periodo"
        ],
        [
            841,
            860,
            "fin_periodo"
        ],
        [
            884,
            888,
            "importe_factura"
        ],
        [
            905,
            915,
            "fecha_cargo"
        ],
        [
            937,
            940,
            "consumo_periodo"
        ],
        [
            962,
            967,
            "potencia_contratada"
        ]
    ]
}