{
    "text": "Factura de la Luz Estimado cliente René Guardiola Alcocer, con DNI 41436366A, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de los Olivos, código postal 11620, en la población de sant andreu de la barca, provincia de Soria. La factura ha sido emitida por la comercializadora aldro zero s.l, identificada con el CIF A65067332. Nuestra dirección es Koprska Ulica 92, código postal 08911, en la población de madrid, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ak4663092175, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 184,15 €, que será cargado en su cuenta bancaria el día 20 de julio, 1997. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            300,
            "poblacion_cliente"
        ],
        [
            315,
            320,
            "provincia_cliente"
        ],
        [
            373,
            387,
            "nombre_comercializadora"
        ],
        [
            413,
            422,
            "cif_comercializadora"
        ],
        [
            445,
            461,
            "direccion_comercializadora"
        ],
        [
            477,
            482,
            "cp_comercializadora"
        ],
        [
            503,
            509,
            "poblacion_comercializadora"
        ],
        [
            524,
            534,
            "provincia_comercializadora"
        ],
        [
            628,
            640,
            "numero_factura"
        ],
        [
            803,
            809,
            "importe_factura"
        ],
        [
            859,
            876,
            "fecha_cargo"
        ]
    ]
}