{
    "text": "Factura de la Luz Estimado cliente miriam sanchez diaz, con DNI 84629375V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Marc Gené, código postal 36311, en la población de esteribar, provincia de CEUTA. La factura ha sido emitida por la comercializadora Solar EAAS, S.L., identificada con el CIF B66589904. Nuestra dirección es c/ segunda, no 4, código postal 30880, en la población de torrent, provincia de huesca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lm4654794067, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 86,17 €, que será cargado en su cuenta bancaria el día 04 de febrero de 2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            299,
            "provincia_cliente"
        ],
        [
            352,
            368,
            "nombre_comercializadora"
        ],
        [
            394,
            403,
            "cif_comercializadora"
        ],
        [
            426,
            442,
            "direccion_comercializadora"
        ],
        [
            458,
            463,
            "cp_comercializadora"
        ],
        [
            484,
            491,
            "poblacion_comercializadora"
        ],
        [
            506,
            512,
            "provincia_comercializadora"
        ],
        [
            606,
            618,
            "numero_factura"
        ],
        [
            781,
            786,
            "importe_factura"
        ],
        [
            836,
            857,
            "fecha_cargo"
        ]
    ]
}