{
    "text": "Factura de la Luz Estimado cliente Genciana Doblado Lombardo, con DNI 82313879F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es LUGAR FINCA PENDOLERO, código postal 09259, en la población de crunlles, monells i sant sadurni de l'heura, provincia de Barcelona. La factura ha sido emitida por la comercializadora ELÉCTRICA DE GUIXES ENERGÍA, S.L., identificada con el CIF Y67890127. Nuestra dirección es c/ pico milano no15, código postal 08242, en la población de algimia de alfara, provincia de valencia. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es Z4162318977, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 31,14 €, que será cargado en su cuenta bancaria el día 13.07.2016. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            240,
            "calle_cliente"
        ],
        [
            256,
            261,
            "cp_cliente"
        ],
        [
            282,
            325,
            "poblacion_cliente"
        ],
        [
            340,
            349,
            "provincia_cliente"
        ],
        [
            402,
            435,
            "nombre_comercializadora"
        ],
        [
            461,
            470,
            "cif_comercializadora"
        ],
        [
            493,
            512,
            "direccion_comercializadora"
        ],
        [
            528,
            533,
            "cp_comercializadora"
        ],
        [
            554,
            571,
            "poblacion_comercializadora"
        ],
        [
            586,
            594,
            "provincia_comercializadora"
        ],
        [
            688,
            699,
            "numero_factura"
        ],
        [
            862,
            867,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ]
    ]
}