{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: PATRICIO JIMÉNEZ HURTADO DNI del Cliente: 97753251P Calle del Cliente: calle mar caspio Código Postal del Cliente: 36116 Población del Cliente: villanueva de san juan Provincia del Cliente: NAVARRA Nombre de la Comercializadora: Export Innovation Group, S.L. CIF de la Comercializadora: B27861715 Dirección de la Comercializadora: Plaza Planell, 5 Código Postal de la Comercializadora: 30880 Población de la Comercializadora: Bielefeld Provincia de la Comercializadora: la coruna Número de Factura: h6965059338 Inicio del Periodo: 22.06.1995 Fin del Periodo: 13/septiembre/1985 Importe de la Factura: 89,18 Fecha de Cargo: Lunes, 24 de febrero de 1992 Consumo del Periodo: 410 Potencia Contratada: 2,551 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            497,
            "provincia_cliente"
        ],
        [
            529,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            877,
            "fin_periodo"
        ],
        [
            901,
            906,
            "importe_factura"
        ],
        [
            923,
            951,
            "fecha_cargo"
        ],
        [
            973,
            976,
            "consumo_periodo"
        ],
        [
            998,
            1003,
            "potencia_contratada"
        ]
    ]
}