{
    "text": "Factura de la Luz Estimado cliente caterina castaneda marroqui, con DNI 16431657C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE FRANCISCA DE TORRES CATALÁN, código postal 36116, en la población de els hostalets de pierola, provincia de barcelona. La factura ha sido emitida por la comercializadora CYE Energía S.L., identificada con el CIF A95000295. Nuestra dirección es VIA ALEMANIA 13, 1OIZDA NO5, código postal 08911, en la población de madrid, provincia de gerona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es kv5790429924, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 144,16 € €, que será cargado en su cuenta bancaria el día 22.02.2006. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            257,
            "calle_cliente"
        ],
        [
            273,
            278,
            "cp_cliente"
        ],
        [
            299,
            323,
            "poblacion_cliente"
        ],
        [
            338,
            347,
            "provincia_cliente"
        ],
        [
            400,
            416,
            "nombre_comercializadora"
        ],
        [
            442,
            451,
            "cif_comercializadora"
        ],
        [
            474,
            501,
            "direccion_comercializadora"
        ],
        [
            517,
            522,
            "cp_comercializadora"
        ],
        [
            543,
            549,
            "poblacion_comercializadora"
        ],
        [
            564,
            570,
            "provincia_comercializadora"
        ],
        [
            664,
            676,
            "numero_factura"
        ],
        [
            839,
            847,
            "importe_factura"
        ],
        [
            897,
            907,
            "fecha_cargo"
        ]
    ]
}