{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Paloma Castillo Álvarez DNI del Cliente: 87965634H Calle del Cliente: calle argonautas Código Postal del Cliente: 29470 Población del Cliente: santa eulnria des riu Provincia del Cliente: Ávila Nombre de la Comercializadora: energías de panticosa s.l. CIF de la Comercializadora: B86126562 Dirección de la Comercializadora: c/ ayala, 11, 1a planta Código Postal de la Comercializadora: 41089 Población de la Comercializadora: cartagena Provincia de la Comercializadora: málaga Número de Factura: k9410318086 Inicio del Periodo: 18.01.2019 Fin del Periodo: 22 de marzo, 2024 Importe de la Factura: 102,56 Fecha de Cargo: 01.03.1995 Consumo del Periodo: 547 Potencia Contratada: 2,989 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            493,
            "provincia_cliente"
        ],
        [
            525,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}