{
    "text": "Factura de la Luz Estimado cliente TINA ESCAMILLA GALLEGOS, con DNI 68729163B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL RÍO, código postal 31391, en la población de valladolid, provincia de Valladolid. La factura ha sido emitida por la comercializadora ebroenergia comercializadora, s.l., identificada con el CIF A62422720. Nuestra dirección es Santa Perpetua de Mogoda, código postal 01067, en la población de tortosa, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es sm4984193095, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 137,34 €, que será cargado en su cuenta bancaria el día 04.03.2012. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            307,
            "provincia_cliente"
        ],
        [
            360,
            394,
            "nombre_comercializadora"
        ],
        [
            420,
            429,
            "cif_comercializadora"
        ],
        [
            452,
            476,
            "direccion_comercializadora"
        ],
        [
            492,
            497,
            "cp_comercializadora"
        ],
        [
            518,
            525,
            "poblacion_comercializadora"
        ],
        [
            540,
            547,
            "provincia_comercializadora"
        ],
        [
            641,
            653,
            "numero_factura"
        ],
        [
            816,
            822,
            "importe_factura"
        ],
        [
            872,
            882,
            "fecha_cargo"
        ]
    ]
}