{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: KOLMAN NARANJO PONCE DNI del Cliente: 31123461M Calle del Cliente: calle de rey ramiro iv Código Postal del Cliente: 48110 Población del Cliente: colmenarejo Provincia del Cliente: leon Nombre de la Comercializadora: Aldefe Comercializadora de Energía, S.L. CIF de la Comercializadora: B22215487 Dirección de la Comercializadora: avda. de les corts catalanes, no 9-11 Código Postal de la Comercializadora: 36830 Población de la Comercializadora: torres de segre Provincia de la Comercializadora: burgos Número de Factura: qp4987916688 Inicio del Periodo: 07/07/1989 Fin del Periodo: 27.06.2013 Importe de la Factura: 316,59 Fecha de Cargo: 23/11/1991 Consumo del Periodo: 44 Potencia Contratada: 3,871 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            485,
            "provincia_cliente"
        ],
        [
            517,
            557,
            "nombre_comercializadora"
        ],
        [
            586,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            667,
            "direccion_comercializadora"
        ],
        [
            706,
            711,
            "cp_comercializadora"
        ],
        [
            746,
            761,
            "poblacion_comercializadora"
        ],
        [
            796,
            802,
            "provincia_comercializadora"
        ],
        [
            822,
            834,
            "numero_factura"
        ],
        [
            855,
            865,
            "inicio_periodo"
        ],
        [
            883,
            893,
            "fin_periodo"
        ],
        [
            917,
            923,
            "importe_factura"
        ],
        [
            940,
            950,
            "fecha_cargo"
        ],
        [
            972,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}