{
    "text": "Factura de la Luz Estimado cliente damian fabregas rosales, con DNI 22123462N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es IND. JOSÉ SÁNCHEZ PEÑATE, código postal 02510, en la población de pueblonuevo del guadiana, provincia de murcia. La factura ha sido emitida por la comercializadora mallorquina de energías, s.l.u., identificada con el CIF Z78901233. Nuestra dirección es CMNO DE LA ZARZUELA, NUM. 20 - PLANTA BJ, PUERTA A, código postal 46230, en la población de bucharest, provincia de balears. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ae8011252621, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 82,90 €, que será cargado en su cuenta bancaria el día 02.09.2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            307,
            "poblacion_cliente"
        ],
        [
            322,
            328,
            "provincia_cliente"
        ],
        [
            381,
            412,
            "nombre_comercializadora"
        ],
        [
            438,
            447,
            "cif_comercializadora"
        ],
        [
            470,
            520,
            "direccion_comercializadora"
        ],
        [
            536,
            541,
            "cp_comercializadora"
        ],
        [
            562,
            571,
            "poblacion_comercializadora"
        ],
        [
            586,
            593,
            "provincia_comercializadora"
        ],
        [
            687,
            699,
            "numero_factura"
        ],
        [
            862,
            867,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ]
    ]
}