{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: cleo gamez marrero DNI del Cliente: 88560078G Calle del Cliente: Calle de Paraguay Código Postal del Cliente: 49511 Población del Cliente: Boqueixon Provincia del Cliente: León Nombre de la Comercializadora: ENELUZ 2025, S.L. CIF de la Comercializadora: C01234563 Dirección de la Comercializadora: paseo ruzafa, 11-11a Código Postal de la Comercializadora: 26001 Población de la Comercializadora: lisboa (portugal) Provincia de la Comercializadora: Ciudad Real Número de Factura: e8337214112 Inicio del Periodo: 19 de abril de 1988 Fin del Periodo: 05/enero/1987 Importe de la Factura: 123,29 Fecha de Cargo: 02/11/1995 Consumo del Periodo: 0 Potencia Contratada: 4,605 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            476,
            "provincia_cliente"
        ],
        [
            508,
            525,
            "nombre_comercializadora"
        ],
        [
            554,
            563,
            "cif_comercializadora"
        ],
        [
            598,
            618,
            "direccion_comercializadora"
        ],
        [
            657,
            662,
            "cp_comercializadora"
        ],
        [
            697,
            714,
            "poblacion_comercializadora"
        ],
        [
            749,
            760,
            "provincia_comercializadora"
        ],
        [
            780,
            791,
            "numero_factura"
        ],
        [
            812,
            831,
            "inicio_periodo"
        ],
        [
            849,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}