{
    "text": "Factura de la Luz Estimado cliente tatiana quintanilla galindo, con DNI 82470128V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Camino del Boquinegro, código postal 44381, en la población de Sant Carles de la Ràpita, provincia de palencia. La factura ha sido emitida por la comercializadora eleva 2 comercializadora, s.l, identificada con el CIF N01234569. Nuestra dirección es Niederkassier Lohweg, 18, código postal 46800, en la población de XIRIVELLA, provincia de las palmas. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es fi6352269578, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 219,71 €, que será cargado en su cuenta bancaria el día 19 de agosto de 2004. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            308,
            "poblacion_cliente"
        ],
        [
            323,
            331,
            "provincia_cliente"
        ],
        [
            384,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            516,
            "cp_comercializadora"
        ],
        [
            537,
            546,
            "poblacion_comercializadora"
        ],
        [
            561,
            571,
            "provincia_comercializadora"
        ],
        [
            665,
            677,
            "numero_factura"
        ],
        [
            840,
            846,
            "importe_factura"
        ],
        [
            896,
            916,
            "fecha_cargo"
        ]
    ]
}