{
    "text": "Factura de la Luz Estimado cliente Pedro Santana Ramírez, con DNI 54254277Z, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es PASEO DE ANTONIO MUÑOZ MOLINA, código postal 31745, en la población de tinajo, provincia de Cáceres. La factura ha sido emitida por la comercializadora concisa-comunicación marketing y servicios, s.l. unipersonal, identificada con el CIF H56789018. Nuestra dirección es c/ toral, 10, código postal 16320, en la población de bilbao, provincia de Soria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es J5810999038, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 118,26 € €, que será cargado en su cuenta bancaria el día 28.07.2017. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            292,
            "poblacion_cliente"
        ],
        [
            307,
            314,
            "provincia_cliente"
        ],
        [
            367,
            427,
            "nombre_comercializadora"
        ],
        [
            453,
            462,
            "cif_comercializadora"
        ],
        [
            485,
            497,
            "direccion_comercializadora"
        ],
        [
            513,
            518,
            "cp_comercializadora"
        ],
        [
            539,
            545,
            "poblacion_comercializadora"
        ],
        [
            560,
            565,
            "provincia_comercializadora"
        ],
        [
            659,
            670,
            "numero_factura"
        ],
        [
            833,
            841,
            "importe_factura"
        ],
        [
            891,
            901,
            "fecha_cargo"
        ]
    ]
}