{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: SINFOROSO SILVA MARTÍNEZ DNI del Cliente: 23123487G Calle del Cliente: calle del aviador franco Código Postal del Cliente: 47300 Población del Cliente: la alberca Provincia del Cliente: orense Nombre de la Comercializadora: EDP Clientes S.A.U. CIF de la Comercializadora: F78901230 Dirección de la Comercializadora: PLAZA URQUINAONA, 7 Código Postal de la Comercializadora: 08021 Población de la Comercializadora: Segovia Provincia de la Comercializadora: zaragoza Número de Factura: ov1726632677 Inicio del Periodo: 29.11.2008 Fin del Periodo: 27/mayo/2017 Importe de la Factura: 242,91 Fecha de Cargo: 24/03/2005 Consumo del Periodo: 0 Potencia Contratada: 5,017 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            635,
            "direccion_comercializadora"
        ],
        [
            674,
            679,
            "cp_comercializadora"
        ],
        [
            714,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            857,
            "fin_periodo"
        ],
        [
            881,
            887,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ],
        [
            936,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}