{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: SALVIANO MONTECINOS SOTOMAYOR DNI del Cliente: 23123499F Calle del Cliente: Calle Buril Código Postal del Cliente: 47131 Población del Cliente: els hostalets de pierola Provincia del Cliente: Segovia Nombre de la Comercializadora: Aldro Zero S.L. CIF de la Comercializadora: F78901234 Dirección de la Comercializadora: Calle Alcayata, Num.4 Código Postal de la Comercializadora: 36700 Población de la Comercializadora: Rome Provincia de la Comercializadora: alicante Número de Factura: e8767531181 Inicio del Periodo: 30.11.2008 Fin del Periodo: 31.10.1997 Importe de la Factura: 89,57 Fecha de Cargo: 12.02.1995 Consumo del Periodo: 0 Potencia Contratada: 2,288 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            499,
            "provincia_cliente"
        ],
        [
            531,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            797,
            "numero_factura"
        ],
        [
            818,
            828,
            "inicio_periodo"
        ],
        [
            846,
            856,
            "fin_periodo"
        ],
        [
            880,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            935,
            "consumo_periodo"
        ],
        [
            957,
            962,
            "potencia_contratada"
        ]
    ]
}