{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alejandro Zapata Moreno DNI del Cliente: 01245678L Calle del Cliente: travesia del cerro del aire Código Postal del Cliente: 42004 Población del Cliente: IZNALLOZ Provincia del Cliente: islas baleares Nombre de la Comercializadora: Xenera Compañía Eléctrica, S.A. CIF de la Comercializadora: B67890129 Dirección de la Comercializadora: c/ fuencarral, 5 1od Código Postal de la Comercializadora: 1234 AB Población de la Comercializadora: Malmö Provincia de la Comercializadora: extranjero Número de Factura: k6293972755 Inicio del Periodo: 03.08.2010 Fin del Periodo: 2020-03-19 Importe de la Factura: 123,48 Fecha de Cargo: 21-02-1996 Consumo del Periodo: 610 Potencia Contratada: 3,930 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            500,
            "provincia_cliente"
        ],
        [
            532,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            934,
            "fecha_cargo"
        ],
        [
            956,
            959,
            "consumo_periodo"
        ],
        [
            981,
            986,
            "potencia_contratada"
        ]
    ]
}