{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: kiona triguero sala DNI del Cliente: 39632790H Calle del Cliente: camino de los arrieros Código Postal del Cliente: 06656 Población del Cliente: Tomares Provincia del Cliente: Las Palmas Nombre de la Comercializadora: Ndos Servicios Renovables, S.L. CIF de la Comercializadora: G45678901 Dirección de la Comercializadora: C/ Santiago Rusiñol, 9 Bajo Código Postal de la Comercializadora: 46005 Población de la Comercializadora: meliana Provincia de la Comercializadora: murcia Número de Factura: yi9394003496 Inicio del Periodo: 30 de diciembre de 1994 Fin del Periodo: 12.12.2014 Importe de la Factura: 49,43 Fecha de Cargo: 2001/10/25 Consumo del Periodo: 115 Potencia Contratada: 3,308 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            486,
            "provincia_cliente"
        ],
        [
            518,
            549,
            "nombre_comercializadora"
        ],
        [
            578,
            587,
            "cif_comercializadora"
        ],
        [
            622,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}