{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jaime prado marcos DNI del Cliente: 21123460L Calle del Cliente: camino de los arrieros Código Postal del Cliente: 50268 Población del Cliente: A Estrada Provincia del Cliente: islas baleares Nombre de la Comercializadora: Relax Energía S.L. CIF de la Comercializadora: PT999999999 Dirección de la Comercializadora: Santa Perpetua de Mogoda Código Postal de la Comercializadora: 75015 Población de la Comercializadora: sofía Provincia de la Comercializadora: alicante Número de Factura: e8337214112 Inicio del Periodo: 19 DE SEPTIEMBRE DE 2009 Fin del Periodo: 05.08.2004 Importe de la Factura: 156,22 Fecha de Cargo: 24.09.2003 Consumo del Periodo: 125 Potencia Contratada: 3,295 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            491,
            "provincia_cliente"
        ],
        [
            523,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            640,
            "direccion_comercializadora"
        ],
        [
            679,
            684,
            "cp_comercializadora"
        ],
        [
            719,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            798,
            "numero_factura"
        ],
        [
            819,
            843,
            "inicio_periodo"
        ],
        [
            861,
            871,
            "fin_periodo"
        ],
        [
            895,
            901,
            "importe_factura"
        ],
        [
            918,
            928,
            "fecha_cargo"
        ],
        [
            950,
            953,
            "consumo_periodo"
        ],
        [
            975,
            980,
            "potencia_contratada"
        ]
    ]
}