{
    "text": "Factura de la Luz Estimado cliente paloma martin perez, con DNI 64978682W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del infante de lara, código postal 22807, en la población de Riano, provincia de Lugo. La factura ha sido emitida por la comercializadora energia ecologica economica, s.l., identificada con el CIF R01234569. Nuestra dirección es C/ Comandante Aviador Joaquín García Morato, No5, código postal 30892, en la población de SANTA COLOMA DE GRAMENET, provincia de zaragoza. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es y8817435460, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 173,14 €, que será cargado en su cuenta bancaria el día 19.10.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            285,
            "poblacion_cliente"
        ],
        [
            300,
            304,
            "provincia_cliente"
        ],
        [
            357,
            390,
            "nombre_comercializadora"
        ],
        [
            416,
            425,
            "cif_comercializadora"
        ],
        [
            448,
            496,
            "direccion_comercializadora"
        ],
        [
            512,
            517,
            "cp_comercializadora"
        ],
        [
            538,
            562,
            "poblacion_comercializadora"
        ],
        [
            577,
            585,
            "provincia_comercializadora"
        ],
        [
            679,
            690,
            "numero_factura"
        ],
        [
            853,
            859,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ]
    ]
}