{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: caterina castaneda marroqui DNI del Cliente: 63087893C Calle del Cliente: travesia del cerro del aire Código Postal del Cliente: 44491 Población del Cliente: Sant Feliu de Guíxols Provincia del Cliente: santa cruz de tenerife Nombre de la Comercializadora: alquiler seguro energia s.a. CIF de la Comercializadora: B02553311 Dirección de la Comercializadora: rua pedral 36, barbeitos Código Postal de la Comercializadora: 48930 Población de la Comercializadora: Sheffield Provincia de la Comercializadora: malaga Número de Factura: hk1972260433 Inicio del Periodo: 12.01.1996 Fin del Periodo: 08.11.2013 Importe de la Factura: 96,01 Fecha de Cargo: 15.04.2001 Consumo del Periodo: 926 Potencia Contratada: 5,271 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            401,
            "calle_cliente"
        ],
        [
            429,
            434,
            "cp_cliente"
        ],
        [
            458,
            479,
            "poblacion_cliente"
        ],
        [
            503,
            525,
            "provincia_cliente"
        ],
        [
            557,
            585,
            "nombre_comercializadora"
        ],
        [
            614,
            623,
            "cif_comercializadora"
        ],
        [
            658,
            682,
            "direccion_comercializadora"
        ],
        [
            721,
            726,
            "cp_comercializadora"
        ],
        [
            761,
            770,
            "poblacion_comercializadora"
        ],
        [
            805,
            811,
            "provincia_comercializadora"
        ],
        [
            831,
            843,
            "numero_factura"
        ],
        [
            864,
            874,
            "inicio_periodo"
        ],
        [
            892,
            902,
            "fin_periodo"
        ],
        [
            926,
            931,
            "importe_factura"
        ],
        [
            948,
            958,
            "fecha_cargo"
        ],
        [
            980,
            983,
            "consumo_periodo"
        ],
        [
            1005,
            1010,
            "potencia_contratada"
        ]
    ]
}