{
    "text": "Factura de la Luz Estimado cliente quin vivez lafuente, con DNI 55168244F, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es callejon de rey carlos iv, código postal 14445, en la población de Puerto del Rosario, provincia de vizcaya. La factura ha sido emitida por la comercializadora audax energia, s.a., identificada con el CIF B98898240. Nuestra dirección es C/ SAN ROMUALDO, NUM 26, PLANTA 5A, OFI-A10, código postal 03410, en la población de medina de pomar, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p1276943791, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 68,27 €, que será cargado en su cuenta bancaria el día 19/08/2010. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            238,
            "calle_cliente"
        ],
        [
            254,
            259,
            "cp_cliente"
        ],
        [
            280,
            298,
            "poblacion_cliente"
        ],
        [
            313,
            320,
            "provincia_cliente"
        ],
        [
            373,
            392,
            "nombre_comercializadora"
        ],
        [
            418,
            427,
            "cif_comercializadora"
        ],
        [
            450,
            493,
            "direccion_comercializadora"
        ],
        [
            509,
            514,
            "cp_comercializadora"
        ],
        [
            535,
            550,
            "poblacion_comercializadora"
        ],
        [
            565,
            572,
            "provincia_comercializadora"
        ],
        [
            666,
            677,
            "numero_factura"
        ],
        [
            840,
            845,
            "importe_factura"
        ],
        [
            895,
            905,
            "fecha_cargo"
        ]
    ]
}