{
    "text": "Factura de la Luz Estimado cliente jamila alfaro cornejo, con DNI 78123485K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de albert einstein, código postal 08470, en la población de Gormaz, provincia de castellon. La factura ha sido emitida por la comercializadora nexus renovables, s.l., identificada con el CIF W78901239. Nuestra dirección es calle la baneza, 11, código postal 39011, en la población de badalona, provincia de Castellón. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es a1569567949, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 145,54 €, que será cargado en su cuenta bancaria el día 25 de agosto, 2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            287,
            "poblacion_cliente"
        ],
        [
            302,
            311,
            "provincia_cliente"
        ],
        [
            364,
            386,
            "nombre_comercializadora"
        ],
        [
            412,
            421,
            "cif_comercializadora"
        ],
        [
            444,
            463,
            "direccion_comercializadora"
        ],
        [
            479,
            484,
            "cp_comercializadora"
        ],
        [
            505,
            513,
            "poblacion_comercializadora"
        ],
        [
            528,
            537,
            "provincia_comercializadora"
        ],
        [
            631,
            642,
            "numero_factura"
        ],
        [
            805,
            811,
            "importe_factura"
        ],
        [
            861,
            879,
            "fecha_cargo"
        ]
    ]
}