{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jorgelina castellanos ramirez DNI del Cliente: 60104940Y Calle del Cliente: plaza del verso Código Postal del Cliente: 43154 Población del Cliente: Trasobares Provincia del Cliente: Guadalajara Nombre de la Comercializadora: Lys Energías Renovables, S.L. CIF de la Comercializadora: G12345674 Dirección de la Comercializadora: colon de larreategui 26, 1 ayb Código Postal de la Comercializadora: 14012 Población de la Comercializadora: Luxemburgo Provincia de la Comercializadora: lugo Número de Factura: SV8231212653 Inicio del Periodo: 17/07/1981 Fin del Periodo: 11 de julio, 1995 Importe de la Factura: 145,99 Fecha de Cargo: 2020-09-16 Consumo del Periodo: 46 Potencia Contratada: 2,579 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            329,
            "nombre_cliente"
        ],
        [
            347,
            356,
            "dni_cliente"
        ],
        [
            376,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            493,
            "provincia_cliente"
        ],
        [
            525,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            785,
            "provincia_comercializadora"
        ],
        [
            805,
            817,
            "numero_factura"
        ],
        [
            838,
            848,
            "inicio_periodo"
        ],
        [
            866,
            883,
            "fin_periodo"
        ],
        [
            907,
            913,
            "importe_factura"
        ],
        [
            930,
            940,
            "fecha_cargo"
        ],
        [
            962,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}