{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: giuliana gaitan urieta DNI del Cliente: 37360546J Calle del Cliente: Calle los Limoneros Código Postal del Cliente: 22270 Población del Cliente: bullas Provincia del Cliente: CORDOBA Nombre de la Comercializadora: mercuria energy trading, s.a. CIF de la Comercializadora: B67302489 Dirección de la Comercializadora: C/ Aurora No34 Código Postal de la Comercializadora: 29640 Población de la Comercializadora: arenys de mar Provincia de la Comercializadora: Ceuta Número de Factura: ir1574483752 Inicio del Periodo: 22/02/1996 Fin del Periodo: 17.12.2004 Importe de la Factura: 22,33 Fecha de Cargo: 13.09.2006 Consumo del Periodo: 602 Potencia Contratada: 5,193 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            482,
            "provincia_cliente"
        ],
        [
            514,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            674,
            "cp_comercializadora"
        ],
        [
            709,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            853,
            "fin_periodo"
        ],
        [
            877,
            882,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ],
        [
            931,
            934,
            "consumo_periodo"
        ],
        [
            956,
            961,
            "potencia_contratada"
        ]
    ]
}