{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Miguel Soto Fernández DNI del Cliente: 12039454N Calle del Cliente: plaza de sierra de somosierra Código Postal del Cliente: 04810 Población del Cliente: gumiel de izan Provincia del Cliente: zaragoza Nombre de la Comercializadora: comercializadora europea de energía limpia, s.l. CIF de la Comercializadora: K45678906 Dirección de la Comercializadora: C/ ANABEL SEGURA NO16, 3A PLANTA Código Postal de la Comercializadora: 17244 Población de la Comercializadora: ripoll Provincia de la Comercializadora: salamanca Número de Factura: k4914193257 Inicio del Periodo: 27.05.1995 Fin del Periodo: 2007/11/05 Importe de la Factura: 384,26 Fecha de Cargo: 29.11.1996 Consumo del Periodo: 236 Potencia Contratada: 4,557 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            468,
            "poblacion_cliente"
        ],
        [
            492,
            500,
            "provincia_cliente"
        ],
        [
            532,
            580,
            "nombre_comercializadora"
        ],
        [
            609,
            618,
            "cif_comercializadora"
        ],
        [
            653,
            685,
            "direccion_comercializadora"
        ],
        [
            724,
            729,
            "cp_comercializadora"
        ],
        [
            764,
            770,
            "poblacion_comercializadora"
        ],
        [
            805,
            814,
            "provincia_comercializadora"
        ],
        [
            834,
            845,
            "numero_factura"
        ],
        [
            866,
            876,
            "inicio_periodo"
        ],
        [
            894,
            904,
            "fin_periodo"
        ],
        [
            928,
            934,
            "importe_factura"
        ],
        [
            951,
            961,
            "fecha_cargo"
        ],
        [
            983,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}