{
    "text": "Factura de la Luz Estimado cliente Leonela Jurado Vidal, con DNI 59439611K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE CARMEN LAFORET, código postal 02486, en la población de pucol, provincia de las palmas. La factura ha sido emitida por la comercializadora naturgy energy group, s.a., identificada con el CIF G45678905. Nuestra dirección es c/ ignasi iglesias no39 p.i. agro-reus, código postal 43206, en la población de badalona, provincia de santa cruz de tenerife. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es dz3675113730, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 246,47 €, que será cargado en su cuenta bancaria el día 2024-05-15. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            284,
            "poblacion_cliente"
        ],
        [
            299,
            309,
            "provincia_cliente"
        ],
        [
            362,
            388,
            "nombre_comercializadora"
        ],
        [
            414,
            423,
            "cif_comercializadora"
        ],
        [
            446,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            505,
            "cp_comercializadora"
        ],
        [
            526,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            571,
            "provincia_comercializadora"
        ],
        [
            665,
            677,
            "numero_factura"
        ],
        [
            840,
            846,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ]
    ]
}