{
    "text": "Factura de la Luz Estimado cliente hildegarda urrutia troncoso, con DNI 22123483H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO DE JUAN RAMÓN JIMÉNEZ, código postal 09227, en la población de valverde, provincia de navarra. La factura ha sido emitida por la comercializadora sunair one energy s.l, identificada con el CIF F12057196. Nuestra dirección es c/ real, 43, código postal 22004, en la población de Glasgow, provincia de madrid. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ti7336536086, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 152,98 €, que será cargado en su cuenta bancaria el día 30 de noviembre, 1996. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            62,
            "nombre_cliente"
        ],
        [
            72,
            81,
            "dni_cliente"
        ],
        [
            221,
            249,
            "calle_cliente"
        ],
        [
            265,
            270,
            "cp_cliente"
        ],
        [
            291,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            321,
            "provincia_cliente"
        ],
        [
            374,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            464,
            "direccion_comercializadora"
        ],
        [
            480,
            485,
            "cp_comercializadora"
        ],
        [
            506,
            513,
            "poblacion_comercializadora"
        ],
        [
            528,
            534,
            "provincia_comercializadora"
        ],
        [
            628,
            640,
            "numero_factura"
        ],
        [
            803,
            809,
            "importe_factura"
        ],
        [
            859,
            880,
            "fecha_cargo"
        ]
    ]
}