{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: adrian diaz lopez DNI del Cliente: 61464175X Calle del Cliente: calle juan carlos calderón Código Postal del Cliente: 45160 Población del Cliente: grado Provincia del Cliente: León Nombre de la Comercializadora: edp energia, s.a.u. CIF de la Comercializadora: B25687401 Dirección de la Comercializadora: Ctra. de Cardona 66-68 Entlo. Código Postal de la Comercializadora: 13008 Población de la Comercializadora: Milán Provincia de la Comercializadora: Pontevedra Número de Factura: s8126402237 Inicio del Periodo: 22.11.1997 Fin del Periodo: 10.03.1991 Importe de la Factura: 102,69 Fecha de Cargo: 22.02.2003 Consumo del Periodo: 450 Potencia Contratada: 4,894 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            480,
            "provincia_cliente"
        ],
        [
            512,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            717,
            "poblacion_comercializadora"
        ],
        [
            752,
            762,
            "provincia_comercializadora"
        ],
        [
            782,
            793,
            "numero_factura"
        ],
        [
            814,
            824,
            "inicio_periodo"
        ],
        [
            842,
            852,
            "fin_periodo"
        ],
        [
            876,
            882,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ],
        [
            931,
            934,
            "consumo_periodo"
        ],
        [
            956,
            961,
            "potencia_contratada"
        ]
    ]
}