{
    "text": "Factura de la Luz Estimado cliente PALOMA URRUTIA ZELAYA, con DNI 78123455T, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle del Corto, código postal 32434, en la población de murcia, provincia de las palmas. La factura ha sido emitida por la comercializadora electro soporte comercial y gestion s.l.u, identificada con el CIF F46027298. Nuestra dirección es 5 the north colonnade, canary wharf, código postal 30868, en la población de lugo, provincia de Cuenca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es xe5767987379, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 37,75 €, que será cargado en su cuenta bancaria el día 20.05.1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            303,
            "provincia_cliente"
        ],
        [
            356,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            490,
            "direccion_comercializadora"
        ],
        [
            506,
            511,
            "cp_comercializadora"
        ],
        [
            532,
            536,
            "poblacion_comercializadora"
        ],
        [
            551,
            557,
            "provincia_comercializadora"
        ],
        [
            651,
            663,
            "numero_factura"
        ],
        [
            826,
            831,
            "importe_factura"
        ],
        [
            881,
            891,
            "fecha_cargo"
        ]
    ]
}