{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emilio doblado ortiz DNI del Cliente: 45689012H Calle del Cliente: PLAZA DE ÁNGEL VALBUENA Código Postal del Cliente: 47133 Población del Cliente: malaga Provincia del Cliente: guadalajara Nombre de la Comercializadora: electrica de guadassuar distribucion slu CIF de la Comercializadora: B17653213 Dirección de la Comercializadora: ps. de la habana, 70 Código Postal de la Comercializadora: 28036 Población de la Comercializadora: LA ALBERCA Provincia de la Comercializadora: málaga Número de Factura: r1859996368 Inicio del Periodo: 12.05.1999 Fin del Periodo: 18.03.2004 Importe de la Factura: 385,04 Fecha de Cargo: 21.02.2017 Consumo del Periodo: 387 Potencia Contratada: 3,386 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            488,
            "provincia_cliente"
        ],
        [
            520,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}