{
    "text": "Factura de la Luz Estimado cliente tristan pantoja torrente, con DNI 33123483H, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es TRAVESÍA DE LA VIRGEN DE LA SOLEDAD, código postal 42225, en la población de pilona, provincia de granada. La factura ha sido emitida por la comercializadora naturgy iberia, s.a., identificada con el CIF B85253888. Nuestra dirección es C/ Temple, 25, código postal 28045, en la población de albacete, provincia de alacant. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es SV8231212653, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 216,43 €, que será cargado en su cuenta bancaria el día 1991/03/05. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            253,
            "calle_cliente"
        ],
        [
            269,
            274,
            "cp_cliente"
        ],
        [
            295,
            301,
            "poblacion_cliente"
        ],
        [
            316,
            323,
            "provincia_cliente"
        ],
        [
            376,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            467,
            "direccion_comercializadora"
        ],
        [
            483,
            488,
            "cp_comercializadora"
        ],
        [
            509,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            539,
            "provincia_comercializadora"
        ],
        [
            633,
            645,
            "numero_factura"
        ],
        [
            808,
            814,
            "importe_factura"
        ],
        [
            864,
            874,
            "fecha_cargo"
        ]
    ]
}