{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: amalia otero loredo DNI del Cliente: 57831901B Calle del Cliente: PARQUE DEL POETA Código Postal del Cliente: 35637 Población del Cliente: foncea Provincia del Cliente: pontevedra Nombre de la Comercializadora: Ledesma Energía S.L. CIF de la Comercializadora: H78901236 Dirección de la Comercializadora: plaza aviador ruiz de alda, 11 Código Postal de la Comercializadora: 24393 Población de la Comercializadora: Amsterdam Provincia de la Comercializadora: Barcelona Número de Factura: ox9307134522 Inicio del Periodo: 18 de noviembre de 2004 Fin del Periodo: 15.01.2001 Importe de la Factura: 121,92 Fecha de Cargo: 15.09.2006 Consumo del Periodo: 422 Potencia Contratada: 3,946 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            479,
            "provincia_cliente"
        ],
        [
            511,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            766,
            "provincia_comercializadora"
        ],
        [
            786,
            798,
            "numero_factura"
        ],
        [
            819,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            900,
            "importe_factura"
        ],
        [
            917,
            927,
            "fecha_cargo"
        ],
        [
            949,
            952,
            "consumo_periodo"
        ],
        [
            974,
            979,
            "potencia_contratada"
        ]
    ]
}