{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: ulises sanchez gallego DNI del Cliente: 73829465P Calle del Cliente: travesia de francois jacob Código Postal del Cliente: 31890 Población del Cliente: Rubí Provincia del Cliente: cadiz Nombre de la Comercializadora: iberdrola clientes, s.a.u. CIF de la Comercializadora: F04030672 Dirección de la Comercializadora: c/pere de coma, no3, 1-2a Código Postal de la Comercializadora: 46002 Población de la Comercializadora: badalona Provincia de la Comercializadora: islas baleares Número de Factura: sx2369703178 Inicio del Periodo: 01.01.2006 Fin del Periodo: 05.12.1996 Importe de la Factura: 108,25 Fecha de Cargo: 14-11-1999 Consumo del Periodo: 208 Potencia Contratada: 2,579 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            456,
            "poblacion_cliente"
        ],
        [
            480,
            485,
            "provincia_cliente"
        ],
        [
            517,
            543,
            "nombre_comercializadora"
        ],
        [
            572,
            581,
            "cif_comercializadora"
        ],
        [
            616,
            641,
            "direccion_comercializadora"
        ],
        [
            680,
            685,
            "cp_comercializadora"
        ],
        [
            720,
            728,
            "poblacion_comercializadora"
        ],
        [
            763,
            777,
            "provincia_comercializadora"
        ],
        [
            797,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            868,
            "fin_periodo"
        ],
        [
            892,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}