{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: GISELDA MORILLO OLMO DNI del Cliente: 55168244F Calle del Cliente: calle de francisco javier barnard Código Postal del Cliente: 25211 Población del Cliente: canamaque Provincia del Cliente: Barcelona Nombre de la Comercializadora: navarro generación s.a CIF de la Comercializadora: D89012340 Dirección de la Comercializadora: avda. san luis, 77 Código Postal de la Comercializadora: 22440 Población de la Comercializadora: durango Provincia de la Comercializadora: Ciudad Real Número de Factura: sn5903308811 Inicio del Periodo: 22.03.2017 Fin del Periodo: 29.07.1990 Importe de la Factura: 33,93 Fecha de Cargo: 23.08.1993 Consumo del Periodo: 232 Potencia Contratada: 3,923 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            400,
            "calle_cliente"
        ],
        [
            428,
            433,
            "cp_cliente"
        ],
        [
            457,
            466,
            "poblacion_cliente"
        ],
        [
            490,
            499,
            "provincia_cliente"
        ],
        [
            531,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            730,
            "poblacion_comercializadora"
        ],
        [
            765,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            808,
            "numero_factura"
        ],
        [
            829,
            839,
            "inicio_periodo"
        ],
        [
            857,
            867,
            "fin_periodo"
        ],
        [
            891,
            896,
            "importe_factura"
        ],
        [
            913,
            923,
            "fecha_cargo"
        ],
        [
            945,
            948,
            "consumo_periodo"
        ],
        [
            970,
            975,
            "potencia_contratada"
        ]
    ]
}