{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Evelio Salinas Godínez DNI del Cliente: 71829346N Calle del Cliente: callejon de chile Código Postal del Cliente: 31810 Población del Cliente: berzosa de bureba Provincia del Cliente: Melilla Nombre de la Comercializadora: Iberdesa Comercializadora Sociedad Limitada CIF de la Comercializadora: Y34567895 Dirección de la Comercializadora: C/ RIU SEGURA NO 75 Código Postal de la Comercializadora: 28821 Población de la Comercializadora: Oosterhout Provincia de la Comercializadora: zaragoza Número de Factura: w2090458794 Inicio del Periodo: 07.03.1996 Fin del Periodo: 19.04.2013 Importe de la Factura: 33,93 Fecha de Cargo: 05 de diciembre, 2002 Consumo del Periodo: 0 Potencia Contratada: 4,388 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            491,
            "provincia_cliente"
        ],
        [
            523,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            604,
            "cif_comercializadora"
        ],
        [
            639,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            821,
            "numero_factura"
        ],
        [
            842,
            852,
            "inicio_periodo"
        ],
        [
            870,
            880,
            "fin_periodo"
        ],
        [
            904,
            909,
            "importe_factura"
        ],
        [
            926,
            947,
            "fecha_cargo"
        ],
        [
            969,
            970,
            "consumo_periodo"
        ],
        [
            992,
            997,
            "potencia_contratada"
        ]
    ]
}