{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: demetri villas vela DNI del Cliente: 74123487G Calle del Cliente: c/ de rey fernando vi Código Postal del Cliente: 44511 Población del Cliente: Sant Cugat Sesgarrigues Provincia del Cliente: SORIA Nombre de la Comercializadora: ENERGYA VM GESTION DE ENERGIA, S.L. CIF de la Comercializadora: B43986918 Dirección de la Comercializadora: plaza euskadi no5 Código Postal de la Comercializadora: 08006 Población de la Comercializadora: edinburgo Provincia de la Comercializadora: segovia Número de Factura: ec7247639417 Inicio del Periodo: 03.10.2009 Fin del Periodo: 07/04/2019 Importe de la Factura: 130,62 Fecha de Cargo: 17.03.2019 Consumo del Periodo: 275 Potencia Contratada: 3,204 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            496,
            "provincia_cliente"
        ],
        [
            528,
            563,
            "nombre_comercializadora"
        ],
        [
            592,
            601,
            "cif_comercializadora"
        ],
        [
            636,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            697,
            "cp_comercializadora"
        ],
        [
            732,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            815,
            "numero_factura"
        ],
        [
            836,
            846,
            "inicio_periodo"
        ],
        [
            864,
            874,
            "fin_periodo"
        ],
        [
            898,
            904,
            "importe_factura"
        ],
        [
            921,
            931,
            "fecha_cargo"
        ],
        [
            953,
            956,
            "consumo_periodo"
        ],
        [
            978,
            983,
            "potencia_contratada"
        ]
    ]
}