{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: María Camacho Rodríguez DNI del Cliente: 78901234P Calle del Cliente: calle de juana i Código Postal del Cliente: 33794 Población del Cliente: IZNALLOZ Provincia del Cliente: alacant Nombre de la Comercializadora: Hidroeléctrica del Valira, S.L. CIF de la Comercializadora: B75229369 Dirección de la Comercializadora: C/ Toral, 2 Código Postal de la Comercializadora: 28001 Población de la Comercializadora: valencia Provincia de la Comercializadora: almeria Número de Factura: D8325825154 Inicio del Periodo: 25.03.2011 Fin del Periodo: 19 de julio de 1991 Importe de la Factura: 60,17 Fecha de Cargo: 27.12.2020 Consumo del Periodo: 442 Potencia Contratada: 3,792 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            482,
            "provincia_cliente"
        ],
        [
            514,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            629,
            "direccion_comercializadora"
        ],
        [
            668,
            673,
            "cp_comercializadora"
        ],
        [
            708,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            758,
            "provincia_comercializadora"
        ],
        [
            778,
            789,
            "numero_factura"
        ],
        [
            810,
            820,
            "inicio_periodo"
        ],
        [
            838,
            857,
            "fin_periodo"
        ],
        [
            881,
            886,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ],
        [
            935,
            938,
            "consumo_periodo"
        ],
        [
            960,
            965,
            "potencia_contratada"
        ]
    ]
}