{
    "text": "Factura de la Luz Estimado cliente nuncio maldonado monzon, con DNI 41228568X, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es finca cerca de las ventas, código postal 19129, en la población de Zamora, provincia de a coruna. La factura ha sido emitida por la comercializadora CORPORACION ALIMENTARIA GUISSONA, S.A., identificada con el CIF G12345670. Nuestra dirección es c/ girona 16, código postal 160-0023, en la población de Manchester, provincia de Córdoba. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es S2240837012, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 20,86 €, que será cargado en su cuenta bancaria el día 13/02/2019. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            242,
            "calle_cliente"
        ],
        [
            258,
            263,
            "cp_cliente"
        ],
        [
            284,
            290,
            "poblacion_cliente"
        ],
        [
            305,
            313,
            "provincia_cliente"
        ],
        [
            366,
            404,
            "nombre_comercializadora"
        ],
        [
            430,
            439,
            "cif_comercializadora"
        ],
        [
            462,
            474,
            "direccion_comercializadora"
        ],
        [
            490,
            498,
            "cp_comercializadora"
        ],
        [
            519,
            529,
            "poblacion_comercializadora"
        ],
        [
            544,
            551,
            "provincia_comercializadora"
        ],
        [
            645,
            656,
            "numero_factura"
        ],
        [
            819,
            824,
            "importe_factura"
        ],
        [
            874,
            884,
            "fecha_cargo"
        ]
    ]
}