{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Evelio Salinas Godínez DNI del Cliente: 23123499F Calle del Cliente: calle de guadalix Código Postal del Cliente: 16350 Población del Cliente: PATERNA Provincia del Cliente: asturias Nombre de la Comercializadora: luvon energía, s.l. CIF de la Comercializadora: A22004675 Dirección de la Comercializadora: C/ Coruña No20 Código Postal de la Comercializadora: 46800 Población de la Comercializadora: Tres Cantos Provincia de la Comercializadora: vizcaya Número de Factura: J2920028511 Inicio del Periodo: 04.06.2003 Fin del Periodo: 24.11.1996 Importe de la Factura: 266,18 Fecha de Cargo: 15 DE ABRIL, 2009 Consumo del Periodo: 326 Potencia Contratada: 3,946 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            482,
            "provincia_cliente"
        ],
        [
            514,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            620,
            "direccion_comercializadora"
        ],
        [
            659,
            664,
            "cp_comercializadora"
        ],
        [
            699,
            710,
            "poblacion_comercializadora"
        ],
        [
            745,
            752,
            "provincia_comercializadora"
        ],
        [
            772,
            783,
            "numero_factura"
        ],
        [
            804,
            814,
            "inicio_periodo"
        ],
        [
            832,
            842,
            "fin_periodo"
        ],
        [
            866,
            872,
            "importe_factura"
        ],
        [
            889,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}