{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: archibaldo lines bautista DNI del Cliente: 74315109Q Calle del Cliente: calle de suintila Código Postal del Cliente: 50335 Población del Cliente: El Villar de Arnedo Provincia del Cliente: Cuenca Nombre de la Comercializadora: Hanwha Energy Retail Spain S.L. CIF de la Comercializadora: B76654771 Dirección de la Comercializadora: Avda. de Alicante, 30 Bajos Código Postal de la Comercializadora: 28918 Población de la Comercializadora: barcelona Provincia de la Comercializadora: granada Número de Factura: tn4009336458 Inicio del Periodo: 20.10.2018 Fin del Periodo: 03.11.2010 Importe de la Factura: 143,99 Fecha de Cargo: 16.02.2000 Consumo del Periodo: 308 Potencia Contratada: 4,417 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            495,
            "provincia_cliente"
        ],
        [
            527,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            820,
            "numero_factura"
        ],
        [
            841,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}