{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: pedro fernandez lopez DNI del Cliente: 32123463P Calle del Cliente: ronda de las flores Código Postal del Cliente: 38683 Población del Cliente: caudete Provincia del Cliente: CORDOBA Nombre de la Comercializadora: eléctrica catralense, slu CIF de la Comercializadora: A28142552 Dirección de la Comercializadora: c/ juan olivert, 9 Código Postal de la Comercializadora: V3H 1Z7 Población de la Comercializadora: puerto real Provincia de la Comercializadora: huesca Número de Factura: y8817435460 Inicio del Periodo: 03-01-2003 Fin del Periodo: 12.09.1994 Importe de la Factura: 56,18 Fecha de Cargo: 03.05.1994 Consumo del Periodo: 266 Potencia Contratada: 3,938 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            482,
            "provincia_cliente"
        ],
        [
            514,
            539,
            "nombre_comercializadora"
        ],
        [
            568,
            577,
            "cif_comercializadora"
        ],
        [
            612,
            630,
            "direccion_comercializadora"
        ],
        [
            669,
            676,
            "cp_comercializadora"
        ],
        [
            711,
            722,
            "poblacion_comercializadora"
        ],
        [
            757,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            794,
            "numero_factura"
        ],
        [
            815,
            825,
            "inicio_periodo"
        ],
        [
            843,
            853,
            "fin_periodo"
        ],
        [
            877,
            882,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ],
        [
            931,
            934,
            "consumo_periodo"
        ],
        [
            956,
            961,
            "potencia_contratada"
        ]
    ]
}