{
    "text": "Factura de la Luz Estimado cliente ROSARIO PASTOR MINAS, con DNI 62200075W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Plaza de la Sierra de Grazalema, código postal 47132, en la población de Santa Eulària des Riu, provincia de vizcaya. La factura ha sido emitida por la comercializadora contallum energia, s.l., identificada con el CIF A42785949. Nuestra dirección es C/ FUENCARRAL, 5 1OD, código postal 28045, en la población de Nijmegen, provincia de salamanca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es k4300216213, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 138,00 €, que será cargado en su cuenta bancaria el día 14 de diciembre de 2020. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            245,
            "calle_cliente"
        ],
        [
            261,
            266,
            "cp_cliente"
        ],
        [
            287,
            308,
            "poblacion_cliente"
        ],
        [
            323,
            330,
            "provincia_cliente"
        ],
        [
            383,
            406,
            "nombre_comercializadora"
        ],
        [
            432,
            441,
            "cif_comercializadora"
        ],
        [
            464,
            484,
            "direccion_comercializadora"
        ],
        [
            500,
            505,
            "cp_comercializadora"
        ],
        [
            526,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            663,
            "numero_factura"
        ],
        [
            826,
            832,
            "importe_factura"
        ],
        [
            882,
            905,
            "fecha_cargo"
        ]
    ]
}