{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jose manuel linares alcocer DNI del Cliente: 90134567T Calle del Cliente: Calle los Limoneros Código Postal del Cliente: 40291 Población del Cliente: santanyi Provincia del Cliente: cádiz Nombre de la Comercializadora: energest de la cv, s.l. CIF de la Comercializadora: A84000884 Dirección de la Comercializadora: calle general concha, 20 Código Postal de la Comercializadora: 28039 Población de la Comercializadora: lisboa Provincia de la Comercializadora: Valencia Número de Factura: q7711817384 Inicio del Periodo: 30.05.1990 Fin del Periodo: 01.06.1995 Importe de la Factura: 60,23 Fecha de Cargo: 09.03.2017 Consumo del Periodo: 38 Potencia Contratada: 5,345 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            487,
            "provincia_cliente"
        ],
        [
            519,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            639,
            "direccion_comercializadora"
        ],
        [
            678,
            683,
            "cp_comercializadora"
        ],
        [
            718,
            724,
            "poblacion_comercializadora"
        ],
        [
            759,
            767,
            "provincia_comercializadora"
        ],
        [
            787,
            798,
            "numero_factura"
        ],
        [
            819,
            829,
            "inicio_periodo"
        ],
        [
            847,
            857,
            "fin_periodo"
        ],
        [
            881,
            886,
            "importe_factura"
        ],
        [
            903,
            913,
            "fecha_cargo"
        ],
        [
            935,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}