{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Antonio Rodríguez Jiménez DNI del Cliente: 31123454S Calle del Cliente: AVENIDA DE GREGORIO SANCHEZ Código Postal del Cliente: 01307 Población del Cliente: santanyi Provincia del Cliente: TARRAGONA Nombre de la Comercializadora: nabalia energia 2000 s.a CIF de la Comercializadora: B02494375 Dirección de la Comercializadora: avenida cortes valencianas, no58 Código Postal de la Comercializadora: 30800 Población de la Comercializadora: Plovdiv Provincia de la Comercializadora: tenerife Número de Factura: V1465036716 Inicio del Periodo: 08.10.2003 Fin del Periodo: 22.01.2015 Importe de la Factura: 118,26 Fecha de Cargo: 18 de marzo de 1996 Consumo del Periodo: 417 Potencia Contratada: 4,041 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            399,
            "calle_cliente"
        ],
        [
            427,
            432,
            "cp_cliente"
        ],
        [
            456,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            497,
            "provincia_cliente"
        ],
        [
            529,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            658,
            "direccion_comercializadora"
        ],
        [
            697,
            702,
            "cp_comercializadora"
        ],
        [
            737,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            877,
            "fin_periodo"
        ],
        [
            901,
            907,
            "importe_factura"
        ],
        [
            924,
            943,
            "fecha_cargo"
        ],
        [
            965,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}