{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: esther medrano portillo DNI del Cliente: 35714865M Calle del Cliente: calle ricardo zamora Código Postal del Cliente: 42127 Población del Cliente: son servera Provincia del Cliente: murcia Nombre de la Comercializadora: AMPERE LIBRE, S.L. CIF de la Comercializadora: C78901234 Dirección de la Comercializadora: c/ ignasi iglesias no39 p.i. agro-reus Código Postal de la Comercializadora: 24380 Población de la Comercializadora: madrid Provincia de la Comercializadora: cádiz Número de Factura: k2502453478 Inicio del Periodo: 2021-03-07 Fin del Periodo: 1997-08-25 Importe de la Factura: 188,86 Fecha de Cargo: 26.10.2008 Consumo del Periodo: 876 Potencia Contratada: 2,702 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            488,
            "provincia_cliente"
        ],
        [
            520,
            538,
            "nombre_comercializadora"
        ],
        [
            567,
            576,
            "cif_comercializadora"
        ],
        [
            611,
            649,
            "direccion_comercializadora"
        ],
        [
            688,
            693,
            "cp_comercializadora"
        ],
        [
            728,
            734,
            "poblacion_comercializadora"
        ],
        [
            769,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            836,
            "inicio_periodo"
        ],
        [
            854,
            864,
            "fin_periodo"
        ],
        [
            888,
            894,
            "importe_factura"
        ],
        [
            911,
            921,
            "fecha_cargo"
        ],
        [
            943,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}