{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: febe sol suarez DNI del Cliente: 78171584N Calle del Cliente: CALLE DE JOSEP GUINOVART Código Postal del Cliente: 24134 Población del Cliente: navianos de valverde Provincia del Cliente: alicante Nombre de la Comercializadora: CURENERGIA COMERCIALIZADOR DE ULTIMO RECURSO S.A.U. CIF de la Comercializadora: J67890127 Dirección de la Comercializadora: plaza de la vila, 10 Código Postal de la Comercializadora: 28020 Población de la Comercializadora: BARCELONA Provincia de la Comercializadora: Illes Balears Número de Factura: w7326640151 Inicio del Periodo: 14 de mayo, 1996 Fin del Periodo: 2024-08-06 Importe de la Factura: 238,65 Fecha de Cargo: 10.01.2019 Consumo del Periodo: 1088 Potencia Contratada: 4,799 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            495,
            "provincia_cliente"
        ],
        [
            527,
            578,
            "nombre_comercializadora"
        ],
        [
            607,
            616,
            "cif_comercializadora"
        ],
        [
            651,
            671,
            "direccion_comercializadora"
        ],
        [
            710,
            715,
            "cp_comercializadora"
        ],
        [
            750,
            759,
            "poblacion_comercializadora"
        ],
        [
            794,
            807,
            "provincia_comercializadora"
        ],
        [
            827,
            838,
            "numero_factura"
        ],
        [
            859,
            875,
            "inicio_periodo"
        ],
        [
            893,
            903,
            "fin_periodo"
        ],
        [
            927,
            933,
            "importe_factura"
        ],
        [
            950,
            960,
            "fecha_cargo"
        ],
        [
            982,
            986,
            "consumo_periodo"
        ],
        [
            1008,
            1013,
            "potencia_contratada"
        ]
    ]
}