{
    "text": "Factura de la Luz Estimado cliente NORA ESPINO ESCAMILLA, con DNI 86051722M, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del rio sar, código postal 36876, en la población de almazora, provincia de alava. La factura ha sido emitida por la comercializadora Iris Energía Eficiente S.A., identificada con el CIF E67890127. Nuestra dirección es c/ san roque, no55, código postal 100-0001, en la población de cracovia, provincia de almeria. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es hd5360970988, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 61,84 €, que será cargado en su cuenta bancaria el día 06.02.1994. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            232,
            "calle_cliente"
        ],
        [
            248,
            253,
            "cp_cliente"
        ],
        [
            274,
            282,
            "poblacion_cliente"
        ],
        [
            297,
            302,
            "provincia_cliente"
        ],
        [
            355,
            382,
            "nombre_comercializadora"
        ],
        [
            408,
            417,
            "cif_comercializadora"
        ],
        [
            440,
            458,
            "direccion_comercializadora"
        ],
        [
            474,
            482,
            "cp_comercializadora"
        ],
        [
            503,
            511,
            "poblacion_comercializadora"
        ],
        [
            526,
            533,
            "provincia_comercializadora"
        ],
        [
            627,
            639,
            "numero_factura"
        ],
        [
            802,
            807,
            "importe_factura"
        ],
        [
            857,
            867,
            "fecha_cargo"
        ]
    ]
}