{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Ana Valentín Cisneros DNI del Cliente: 34567890L Calle del Cliente: Parque del Cerro Tío Pío Código Postal del Cliente: 25360 Población del Cliente: Celanova Provincia del Cliente: granada Nombre de la Comercializadora: Volsllum S.L. CIF de la Comercializadora: D56789011 Dirección de la Comercializadora: C/ San Miguel No27 Código Postal de la Comercializadora: 35007 Población de la Comercializadora: pamplona Provincia de la Comercializadora: alicante Número de Factura: NE6448710263 Inicio del Periodo: 02.08.1992 Fin del Periodo: 01.02.2005 Importe de la Factura: 255,45 Fecha de Cargo: 22.07.2007 Consumo del Periodo: 996 Potencia Contratada: 4,435 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            457,
            "poblacion_cliente"
        ],
        [
            481,
            488,
            "provincia_cliente"
        ],
        [
            520,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            624,
            "direccion_comercializadora"
        ],
        [
            663,
            668,
            "cp_comercializadora"
        ],
        [
            703,
            711,
            "poblacion_comercializadora"
        ],
        [
            746,
            754,
            "provincia_comercializadora"
        ],
        [
            774,
            786,
            "numero_factura"
        ],
        [
            807,
            817,
            "inicio_periodo"
        ],
        [
            835,
            845,
            "fin_periodo"
        ],
        [
            869,
            875,
            "importe_factura"
        ],
        [
            892,
            902,
            "fecha_cargo"
        ],
        [
            924,
            927,
            "consumo_periodo"
        ],
        [
            949,
            954,
            "potencia_contratada"
        ]
    ]
}