{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: emanuel ozuno maurer DNI del Cliente: 33123472K Calle del Cliente: Travesía de Quito Código Postal del Cliente: 33935 Población del Cliente: Mirandilla Provincia del Cliente: Almería Nombre de la Comercializadora: elygas power s.l CIF de la Comercializadora: F46233680 Dirección de la Comercializadora: c/baixada de l'estacio 9-3-3 Código Postal de la Comercializadora: 50018 Población de la Comercializadora: Toulouse Provincia de la Comercializadora: burgos Número de Factura: mw4304766455 Inicio del Periodo: 01.03.2000 Fin del Periodo: 14.05.1998 Importe de la Factura: 39,80 Fecha de Cargo: 25.11.2021 Consumo del Periodo: 481 Potencia Contratada: 2,829 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            482,
            "provincia_cliente"
        ],
        [
            514,
            530,
            "nombre_comercializadora"
        ],
        [
            559,
            568,
            "cif_comercializadora"
        ],
        [
            603,
            631,
            "direccion_comercializadora"
        ],
        [
            670,
            675,
            "cp_comercializadora"
        ],
        [
            710,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            791,
            "numero_factura"
        ],
        [
            812,
            822,
            "inicio_periodo"
        ],
        [
            840,
            850,
            "fin_periodo"
        ],
        [
            874,
            879,
            "importe_factura"
        ],
        [
            896,
            906,
            "fecha_cargo"
        ],
        [
            928,
            931,
            "consumo_periodo"
        ],
        [
            953,
            958,
            "potencia_contratada"
        ]
    ]
}