{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jose diaz lopez DNI del Cliente: 33191606F Calle del Cliente: camino de karl landsteiner Código Postal del Cliente: 46192 Población del Cliente: Corera Provincia del Cliente: Ceuta Nombre de la Comercializadora: Electiaplus Comercializadora de Energía S.L.U. CIF de la Comercializadora: F39781794 Dirección de la Comercializadora: C/ Valle Hermoso No4 Código Postal de la Comercializadora: 12124 Población de la Comercializadora: valls Provincia de la Comercializadora: Zaragoza Número de Factura: cw1886552596 Inicio del Periodo: Miércoles, 29 de noviembre de 1987 Fin del Periodo: 06.09.2002 Importe de la Factura: 18,12 Fecha de Cargo: 31.07.1991 Consumo del Periodo: 430 Potencia Contratada: 3,112 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            451,
            "poblacion_cliente"
        ],
        [
            475,
            480,
            "provincia_cliente"
        ],
        [
            512,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            596,
            "cif_comercializadora"
        ],
        [
            631,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            810,
            "numero_factura"
        ],
        [
            831,
            865,
            "inicio_periodo"
        ],
        [
            883,
            893,
            "fin_periodo"
        ],
        [
            917,
            922,
            "importe_factura"
        ],
        [
            939,
            949,
            "fecha_cargo"
        ],
        [
            971,
            974,
            "consumo_periodo"
        ],
        [
            996,
            1001,
            "potencia_contratada"
        ]
    ]
}