{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: NAZARENO PERAZA PAZ DNI del Cliente: 61047079L Calle del Cliente: Calle de la Albufera Código Postal del Cliente: 22700 Población del Cliente: graja de iniesta Provincia del Cliente: zaragoza Nombre de la Comercializadora: loop electricidad y gas, s.l CIF de la Comercializadora: B26558056 Dirección de la Comercializadora: LOPEZ DE NEIRA 3 OFICINA 301 Código Postal de la Comercializadora: 28010 Población de la Comercializadora: tarragona Provincia de la Comercializadora: ourense Número de Factura: t6379459010 Inicio del Periodo: 08 de junio, 1992 Fin del Periodo: 29.12.2008 Importe de la Factura: 72,48 € Fecha de Cargo: 02.04.2007 Consumo del Periodo: 530 kWh Potencia Contratada: 2,222 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            491,
            "provincia_cliente"
        ],
        [
            523,
            551,
            "nombre_comercializadora"
        ],
        [
            580,
            589,
            "cif_comercializadora"
        ],
        [
            624,
            652,
            "direccion_comercializadora"
        ],
        [
            691,
            696,
            "cp_comercializadora"
        ],
        [
            731,
            740,
            "poblacion_comercializadora"
        ],
        [
            775,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            851,
            "inicio_periodo"
        ],
        [
            869,
            879,
            "fin_periodo"
        ],
        [
            903,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            966,
            "consumo_periodo"
        ],
        [
            988,
            996,
            "potencia_contratada"
        ]
    ]
}