{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Leandra Medina Olivares DNI del Cliente: 72123486F Calle del Cliente: CALLE DE JOSÉ ECHEGARAY Código Postal del Cliente: 09341 Población del Cliente: Portugalete Provincia del Cliente: zaragoza Nombre de la Comercializadora: sociedad aragonesa de comercializacion de energia s.l. CIF de la Comercializadora: B26558056 Dirección de la Comercializadora: c/ segunda, no 4 Código Postal de la Comercializadora: 28033 Población de la Comercializadora: melide Provincia de la Comercializadora: Albacete Número de Factura: s3768800331 Inicio del Periodo: 11.05.2006 Fin del Periodo: 12.11.2001 Importe de la Factura: 53,32 Fecha de Cargo: 20.11.2013 Consumo del Periodo: 522 Potencia Contratada: 6,043 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            579,
            "nombre_comercializadora"
        ],
        [
            608,
            617,
            "cif_comercializadora"
        ],
        [
            652,
            668,
            "direccion_comercializadora"
        ],
        [
            707,
            712,
            "cp_comercializadora"
        ],
        [
            747,
            753,
            "poblacion_comercializadora"
        ],
        [
            788,
            796,
            "provincia_comercializadora"
        ],
        [
            816,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            886,
            "fin_periodo"
        ],
        [
            910,
            915,
            "importe_factura"
        ],
        [
            932,
            942,
            "fecha_cargo"
        ],
        [
            964,
            967,
            "consumo_periodo"
        ],
        [
            989,
            994,
            "potencia_contratada"
        ]
    ]
}