{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: remedios hernandez pardo DNI del Cliente: 71829346V Calle del Cliente: Calle de Siracusa Código Postal del Cliente: 25267 Población del Cliente: peñas de san pedro Provincia del Cliente: sevilla Nombre de la Comercializadora: epresa energía s.a. CIF de la Comercializadora: B52031168 Dirección de la Comercializadora: avda. san luis, 77 Código Postal de la Comercializadora: 28108 Población de la Comercializadora: sant cugat del valles Provincia de la Comercializadora: alicante Número de Factura: x3865986712 Inicio del Periodo: 24.08.1991 Fin del Periodo: 27.03.1992 Importe de la Factura: 50,25 Fecha de Cargo: 17.08.2016 Consumo del Periodo: 154 Potencia Contratada: 6,165 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            463,
            "poblacion_cliente"
        ],
        [
            487,
            494,
            "provincia_cliente"
        ],
        [
            526,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            636,
            "direccion_comercializadora"
        ],
        [
            675,
            680,
            "cp_comercializadora"
        ],
        [
            715,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            810,
            "numero_factura"
        ],
        [
            831,
            841,
            "inicio_periodo"
        ],
        [
            859,
            869,
            "fin_periodo"
        ],
        [
            893,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}