{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Silvia González Blanco DNI del Cliente: 22123466M Calle del Cliente: CALLE DEL POETA Código Postal del Cliente: 24170 Población del Cliente: arratzu Provincia del Cliente: ALICANTE Nombre de la Comercializadora: Wind to Market S.A. CIF de la Comercializadora: V34567896 Dirección de la Comercializadora: c/ yecora, 61 Código Postal de la Comercializadora: 17800 Población de la Comercializadora: madrid Provincia de la Comercializadora: SALAMANCA Número de Factura: p6860674781 Inicio del Periodo: 01.04.1993 Fin del Periodo: 09.02.1988 Importe de la Factura: 96,30 Fecha de Cargo: 10.06.2014 Consumo del Periodo: 129 Potencia Contratada: 4,288 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            384,
            "calle_cliente"
        ],
        [
            412,
            417,
            "cp_cliente"
        ],
        [
            441,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            480,
            "provincia_cliente"
        ],
        [
            512,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            617,
            "direccion_comercializadora"
        ],
        [
            656,
            661,
            "cp_comercializadora"
        ],
        [
            696,
            702,
            "poblacion_comercializadora"
        ],
        [
            737,
            746,
            "provincia_comercializadora"
        ],
        [
            766,
            777,
            "numero_factura"
        ],
        [
            798,
            808,
            "inicio_periodo"
        ],
        [
            826,
            836,
            "fin_periodo"
        ],
        [
            860,
            865,
            "importe_factura"
        ],
        [
            882,
            892,
            "fecha_cargo"
        ],
        [
            914,
            917,
            "consumo_periodo"
        ],
        [
            939,
            944,
            "potencia_contratada"
        ]
    ]
}