{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: celestina ulloa enriquez DNI del Cliente: 22123479M Calle del Cliente: calle mar caspio Código Postal del Cliente: 06679 Población del Cliente: Lorca Provincia del Cliente: Málaga Nombre de la Comercializadora: Hidroeléctrica Lumymey S.L. Unipersonal CIF de la Comercializadora: B90393497 Dirección de la Comercializadora: Rua do Balneario No1 Código Postal de la Comercializadora: 08911 Población de la Comercializadora: gijon Provincia de la Comercializadora: granada Número de Factura: w7687656765 Inicio del Periodo: 08.12.2016 Fin del Periodo: 22.01.2015 Importe de la Factura: 64,76 Fecha de Cargo: 05 de julio de 1981 Consumo del Periodo: 322 Potencia Contratada: 3,235 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            643,
            "direccion_comercializadora"
        ],
        [
            682,
            687,
            "cp_comercializadora"
        ],
        [
            722,
            727,
            "poblacion_comercializadora"
        ],
        [
            762,
            769,
            "provincia_comercializadora"
        ],
        [
            789,
            800,
            "numero_factura"
        ],
        [
            821,
            831,
            "inicio_periodo"
        ],
        [
            849,
            859,
            "fin_periodo"
        ],
        [
            883,
            888,
            "importe_factura"
        ],
        [
            905,
            924,
            "fecha_cargo"
        ],
        [
            946,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}