{
    "text": "Factura de la Luz Estimado cliente Zoilo González Rodríguez, con DNI 36934772S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle alcalde josé miguel lorente perales, código postal 43370, en la población de guadalmez, provincia de Córdoba. La factura ha sido emitida por la comercializadora wego energy, s.l., identificada con el CIF B04738209. Nuestra dirección es c/ juan olivert, 9, código postal 03360, en la población de santa cruz de tenerife, provincia de lleida. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es p3017004484, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 23,83 €, que será cargado en su cuenta bancaria el día 25.08.2002. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            59,
            "nombre_cliente"
        ],
        [
            69,
            78,
            "dni_cliente"
        ],
        [
            218,
            259,
            "calle_cliente"
        ],
        [
            275,
            280,
            "cp_cliente"
        ],
        [
            301,
            310,
            "poblacion_cliente"
        ],
        [
            325,
            332,
            "provincia_cliente"
        ],
        [
            385,
            402,
            "nombre_comercializadora"
        ],
        [
            428,
            437,
            "cif_comercializadora"
        ],
        [
            460,
            478,
            "direccion_comercializadora"
        ],
        [
            494,
            499,
            "cp_comercializadora"
        ],
        [
            520,
            542,
            "poblacion_comercializadora"
        ],
        [
            557,
            563,
            "provincia_comercializadora"
        ],
        [
            657,
            668,
            "numero_factura"
        ],
        [
            831,
            836,
            "importe_factura"
        ],
        [
            886,
            896,
            "fecha_cargo"
        ]
    ]
}