{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: magia portillo guerrero DNI del Cliente: 63829475P Calle del Cliente: Camino de Lozoya a Alameda del Valle Código Postal del Cliente: 44441 Población del Cliente: navas del rey Provincia del Cliente: almeria Nombre de la Comercializadora: alquiler seguro energia s.a. CIF de la Comercializadora: Q23456785 Dirección de la Comercializadora: C/ Camilo José Cela, 23 Código Postal de la Comercializadora: 36619 Población de la Comercializadora: ceuta Provincia de la Comercializadora: madrid Número de Factura: a8776118636 Inicio del Periodo: 13/octubre/2013 Fin del Periodo: 05/mayo/2012 Importe de la Factura: 82,22 Fecha de Cargo: 06/08/1985 Consumo del Periodo: 166 Potencia Contratada: 3,941 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            406,
            "calle_cliente"
        ],
        [
            434,
            439,
            "cp_cliente"
        ],
        [
            463,
            476,
            "poblacion_cliente"
        ],
        [
            500,
            507,
            "provincia_cliente"
        ],
        [
            539,
            567,
            "nombre_comercializadora"
        ],
        [
            596,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            747,
            "poblacion_comercializadora"
        ],
        [
            782,
            788,
            "provincia_comercializadora"
        ],
        [
            808,
            819,
            "numero_factura"
        ],
        [
            840,
            855,
            "inicio_periodo"
        ],
        [
            873,
            885,
            "fin_periodo"
        ],
        [
            909,
            914,
            "importe_factura"
        ],
        [
            931,
            941,
            "fecha_cargo"
        ],
        [
            963,
            966,
            "consumo_periodo"
        ],
        [
            988,
            993,
            "potencia_contratada"
        ]
    ]
}