{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Leodegario Lines Saldaña DNI del Cliente: 72938465D Calle del Cliente: CALLEJÓN DEL RÍO Código Postal del Cliente: 19273 Población del Cliente: bellcaire d'urgell Provincia del Cliente: Girona Nombre de la Comercializadora: COMERCIALIZADORA TORRES ENERGÍA, S.L. CIF de la Comercializadora: K78901234 Dirección de la Comercializadora: Calle La Bañeza, 11 Código Postal de la Comercializadora: EH1 1YZ Población de la Comercializadora: Fuenlabrada Provincia de la Comercializadora: CACERES Número de Factura: z9852792509 Inicio del Periodo: SÁBADO, 13 DE JULIO DE 2008 Fin del Periodo: 20.09.1999 Importe de la Factura: 50,98 € Fecha de Cargo: 04 de diciembre, 1992 Consumo del Periodo: 6 kWh Potencia Contratada: 4,655 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            492,
            "provincia_cliente"
        ],
        [
            524,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            653,
            "direccion_comercializadora"
        ],
        [
            692,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            745,
            "poblacion_comercializadora"
        ],
        [
            780,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            866,
            "inicio_periodo"
        ],
        [
            884,
            894,
            "fin_periodo"
        ],
        [
            918,
            925,
            "importe_factura"
        ],
        [
            942,
            963,
            "fecha_cargo"
        ],
        [
            985,
            990,
            "consumo_periodo"
        ],
        [
            1012,
            1020,
            "potencia_contratada"
        ]
    ]
}