{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: poncio batalla paz DNI del Cliente: 51701622Z Calle del Cliente: subida de la fuente del valle Código Postal del Cliente: 11679 Población del Cliente: san vicente del raspeig Provincia del Cliente: lerida Nombre de la Comercializadora: AMPERE LIBRE, S.L. CIF de la Comercializadora: B66027731 Dirección de la Comercializadora: Plaza Sant Joan No 10, 6a Planta Código Postal de la Comercializadora: 28022 Población de la Comercializadora: valencia Provincia de la Comercializadora: orense Número de Factura: n8613003020 Inicio del Periodo: 14.01.2010 Fin del Periodo: 14/enero/2006 Importe de la Factura: 59,89 Fecha de Cargo: 17.10.2014 Consumo del Periodo: 242 Potencia Contratada: 3,634 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            474,
            "poblacion_cliente"
        ],
        [
            498,
            504,
            "provincia_cliente"
        ],
        [
            536,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            659,
            "direccion_comercializadora"
        ],
        [
            698,
            703,
            "cp_comercializadora"
        ],
        [
            738,
            746,
            "poblacion_comercializadora"
        ],
        [
            781,
            787,
            "provincia_comercializadora"
        ],
        [
            807,
            818,
            "numero_factura"
        ],
        [
            839,
            849,
            "inicio_periodo"
        ],
        [
            867,
            880,
            "fin_periodo"
        ],
        [
            904,
            909,
            "importe_factura"
        ],
        [
            926,
            936,
            "fecha_cargo"
        ],
        [
            958,
            961,
            "consumo_periodo"
        ],
        [
            983,
            988,
            "potencia_contratada"
        ]
    ]
}