{
    "text": "Factura de la Luz Estimado cliente daniel diaz gonzalez, con DNI 75709539W, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de villapalacios, código postal 31711, en la población de san cristobal de la laguna, provincia de barcelona. La factura ha sido emitida por la comercializadora LABOIL ENERGÍA, S.L., identificada con el CIF B22410286. Nuestra dirección es C/ VILLALBA HERVAS, 2 - 7O, código postal 50003, en la población de Soto del Real, provincia de SALAMANCA. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es iw6284377313, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 219,71 €, que será cargado en su cuenta bancaria el día 2018/10/28. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            236,
            "calle_cliente"
        ],
        [
            252,
            257,
            "cp_cliente"
        ],
        [
            278,
            304,
            "poblacion_cliente"
        ],
        [
            319,
            328,
            "provincia_cliente"
        ],
        [
            381,
            401,
            "nombre_comercializadora"
        ],
        [
            427,
            436,
            "cif_comercializadora"
        ],
        [
            459,
            485,
            "direccion_comercializadora"
        ],
        [
            501,
            506,
            "cp_comercializadora"
        ],
        [
            527,
            540,
            "poblacion_comercializadora"
        ],
        [
            555,
            564,
            "provincia_comercializadora"
        ],
        [
            658,
            670,
            "numero_factura"
        ],
        [
            833,
            839,
            "importe_factura"
        ],
        [
            889,
            899,
            "fecha_cargo"
        ]
    ]
}