{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: María del Mar Benito Jiménez DNI del Cliente: 78123482G Calle del Cliente: Travesía de la Ermita Código Postal del Cliente: 15891 Población del Cliente: torrehermosa Provincia del Cliente: la coruña Nombre de la Comercializadora: Eléctrica de Callosa de Segura CIF de la Comercializadora: C23456783 Dirección de la Comercializadora: c/ isabel torres, no 19 Código Postal de la Comercializadora: 31620 Población de la Comercializadora: madrid Provincia de la Comercializadora: alicante Número de Factura: K9267093338 Inicio del Periodo: 20 de marzo de 2005 Fin del Periodo: 01.03.1995 Importe de la Factura: 173,52 Fecha de Cargo: 18 de diciembre de 1987 Consumo del Periodo: 1288 Potencia Contratada: 3,910 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            328,
            "nombre_cliente"
        ],
        [
            346,
            355,
            "dni_cliente"
        ],
        [
            375,
            396,
            "calle_cliente"
        ],
        [
            424,
            429,
            "cp_cliente"
        ],
        [
            453,
            465,
            "poblacion_cliente"
        ],
        [
            489,
            498,
            "provincia_cliente"
        ],
        [
            530,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            855,
            "inicio_periodo"
        ],
        [
            873,
            883,
            "fin_periodo"
        ],
        [
            907,
            913,
            "importe_factura"
        ],
        [
            930,
            953,
            "fecha_cargo"
        ],
        [
            975,
            979,
            "consumo_periodo"
        ],
        [
            1001,
            1006,
            "potencia_contratada"
        ]
    ]
}