{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: macedonio lobo batalla DNI del Cliente: 64095862Z Calle del Cliente: Travesía Fuente del Cura Código Postal del Cliente: 23720 Población del Cliente: medinaceli Provincia del Cliente: leon Nombre de la Comercializadora: distribuidora electrica de meliana, s.l. CIF de la Comercializadora: B86787900 Dirección de la Comercializadora: C/ Camilo José Cela, 23 Código Postal de la Comercializadora: 08140 Población de la Comercializadora: Dordrecht Provincia de la Comercializadora: renania del nortewestfalia Número de Factura: jn5049058267 Inicio del Periodo: 21.05.1995 Fin del Periodo: 12.02.1991 Importe de la Factura: 91,32 Fecha de Cargo: 13.02.1986 Consumo del Periodo: 468 Potencia Contratada: 2,162 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            488,
            "provincia_cliente"
        ],
        [
            520,
            560,
            "nombre_comercializadora"
        ],
        [
            589,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            656,
            "direccion_comercializadora"
        ],
        [
            695,
            700,
            "cp_comercializadora"
        ],
        [
            735,
            744,
            "poblacion_comercializadora"
        ],
        [
            779,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            837,
            "numero_factura"
        ],
        [
            858,
            868,
            "inicio_periodo"
        ],
        [
            886,
            896,
            "fin_periodo"
        ],
        [
            920,
            925,
            "importe_factura"
        ],
        [
            942,
            952,
            "fecha_cargo"
        ],
        [
            974,
            977,
            "consumo_periodo"
        ],
        [
            999,
            1004,
            "potencia_contratada"
        ]
    ]
}