{
    "text": "Factura de la Luz Estimado cliente irene hernandez martin, con DNI 32123450N, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL PINO, código postal 43810, en la población de Sagunto, provincia de Teruel. La factura ha sido emitida por la comercializadora hefamecom, s.a., identificada con el CIF X01234562. Nuestra dirección es C/ Bartolomé de Medina 1, 2D5, código postal 04005, en la población de Logroño, provincia de Zamora. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es km3092516187, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 52,58 €, que será cargado en su cuenta bancaria el día 28.12.2020. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            57,
            "nombre_cliente"
        ],
        [
            67,
            76,
            "dni_cliente"
        ],
        [
            216,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            279,
            "poblacion_cliente"
        ],
        [
            294,
            300,
            "provincia_cliente"
        ],
        [
            353,
            368,
            "nombre_comercializadora"
        ],
        [
            394,
            403,
            "cif_comercializadora"
        ],
        [
            426,
            455,
            "direccion_comercializadora"
        ],
        [
            471,
            476,
            "cp_comercializadora"
        ],
        [
            497,
            504,
            "poblacion_comercializadora"
        ],
        [
            519,
            525,
            "provincia_comercializadora"
        ],
        [
            619,
            631,
            "numero_factura"
        ],
        [
            794,
            799,
            "importe_factura"
        ],
        [
            849,
            859,
            "fecha_cargo"
        ]
    ]
}