{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Orfeo Maltés DNI del Cliente: 52416650H Calle del Cliente: calle severo escudero lezamit Código Postal del Cliente: 29230 Población del Cliente: taberno Provincia del Cliente: valencia Nombre de la Comercializadora: ecoeq energetica s.l CIF de la Comercializadora: B88407507 Dirección de la Comercializadora: praca marques de pombal no 13 Código Postal de la Comercializadora: 28805 Población de la Comercializadora: sot de chera Provincia de la Comercializadora: extranjero Número de Factura: l7497636663 Inicio del Periodo: 07 de abril, 2010 Fin del Periodo: 27/marzo/1997 Importe de la Factura: 73,34 Fecha de Cargo: 12/11/1980 Consumo del Periodo: 557 Potencia Contratada: 4,018 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            312,
            "nombre_cliente"
        ],
        [
            330,
            339,
            "dni_cliente"
        ],
        [
            359,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            484,
            "provincia_cliente"
        ],
        [
            516,
            536,
            "nombre_comercializadora"
        ],
        [
            565,
            574,
            "cif_comercializadora"
        ],
        [
            609,
            638,
            "direccion_comercializadora"
        ],
        [
            677,
            682,
            "cp_comercializadora"
        ],
        [
            717,
            729,
            "poblacion_comercializadora"
        ],
        [
            764,
            774,
            "provincia_comercializadora"
        ],
        [
            794,
            805,
            "numero_factura"
        ],
        [
            826,
            843,
            "inicio_periodo"
        ],
        [
            861,
            874,
            "fin_periodo"
        ],
        [
            898,
            903,
            "importe_factura"
        ],
        [
            920,
            930,
            "fecha_cargo"
        ],
        [
            952,
            955,
            "consumo_periodo"
        ],
        [
            977,
            982,
            "potencia_contratada"
        ]
    ]
}