{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Malcolm Román Montalvo DNI del Cliente: 36770470W Calle del Cliente: CAMINO DEL PUERTO Código Postal del Cliente: 19493 Población del Cliente: sant just desvern Provincia del Cliente: PALENCIA Nombre de la Comercializadora: ecoluz energia, sl CIF de la Comercializadora: L23456789 Dirección de la Comercializadora: Avenida Jardín Botánico, 1345 Edificio Intra 1 Of. 5 Código Postal de la Comercializadora: 46800 Población de la Comercializadora: murcia Provincia de la Comercializadora: a coruña Número de Factura: us6793471045 Inicio del Periodo: 18.02.2017 Fin del Periodo: 10/agosto/2003 Importe de la Factura: 212,81 Fecha de Cargo: 22-11-2018 Consumo del Periodo: 108 Potencia Contratada: 4,584 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            492,
            "provincia_cliente"
        ],
        [
            524,
            542,
            "nombre_comercializadora"
        ],
        [
            571,
            580,
            "cif_comercializadora"
        ],
        [
            615,
            667,
            "direccion_comercializadora"
        ],
        [
            706,
            711,
            "cp_comercializadora"
        ],
        [
            746,
            752,
            "poblacion_comercializadora"
        ],
        [
            787,
            795,
            "provincia_comercializadora"
        ],
        [
            815,
            827,
            "numero_factura"
        ],
        [
            848,
            858,
            "inicio_periodo"
        ],
        [
            876,
            890,
            "fin_periodo"
        ],
        [
            914,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}