{
    "text": "Factura de la Luz Estimado cliente kali heredia sandoval, con DNI 32123489J, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de carmen gloria, código postal 10638, en la población de Melilla, provincia de granada. La factura ha sido emitida por la comercializadora electro escarrilla, s.l, identificada con el CIF B25467887. Nuestra dirección es rua pedral 36, barbeitos, código postal 33007, en la población de san cristobal de la laguna, provincia de barcelona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es pp9412940522, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 129,82 €, que será cargado en su cuenta bancaria el día 05.08.2004. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            237,
            "calle_cliente"
        ],
        [
            253,
            258,
            "cp_cliente"
        ],
        [
            279,
            286,
            "poblacion_cliente"
        ],
        [
            301,
            308,
            "provincia_cliente"
        ],
        [
            361,
            384,
            "nombre_comercializadora"
        ],
        [
            410,
            419,
            "cif_comercializadora"
        ],
        [
            442,
            466,
            "direccion_comercializadora"
        ],
        [
            482,
            487,
            "cp_comercializadora"
        ],
        [
            508,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            558,
            "provincia_comercializadora"
        ],
        [
            652,
            664,
            "numero_factura"
        ],
        [
            827,
            833,
            "importe_factura"
        ],
        [
            883,
            893,
            "fecha_cargo"
        ]
    ]
}