{
    "text": "Factura de la Luz Estimado cliente gabriela salazar maurer, con DNI 89683781L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DEL MAR, código postal 40312, en la población de valverde de los arroyos, provincia de alicante. La factura ha sido emitida por la comercializadora Bulb Energía Ibérica S.L., identificada con el CIF B96599006. Nuestra dirección es c/ luis martinez no21, código postal 1000, en la población de sevilla, provincia de Toledo. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es W6704829305, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 21,09 €, que será cargado en su cuenta bancaria el día 17/07/1981. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            318,
            "provincia_cliente"
        ],
        [
            371,
            396,
            "nombre_comercializadora"
        ],
        [
            422,
            431,
            "cif_comercializadora"
        ],
        [
            454,
            475,
            "direccion_comercializadora"
        ],
        [
            491,
            495,
            "cp_comercializadora"
        ],
        [
            516,
            523,
            "poblacion_comercializadora"
        ],
        [
            538,
            544,
            "provincia_comercializadora"
        ],
        [
            638,
            649,
            "numero_factura"
        ],
        [
            812,
            817,
            "importe_factura"
        ],
        [
            867,
            877,
            "fecha_cargo"
        ]
    ]
}