{
    "text": "Factura de la Luz Estimado cliente flora perdomo lucas, con DNI 78591305Y, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CALLE DE TURIN, código postal 19238, en la población de PATERNA, provincia de sevilla. La factura ha sido emitida por la comercializadora Powermart APS, identificada con el CIF F01234562. Nuestra dirección es paseo ruzafa, 11-11a, código postal 47015, en la población de Lünen, provincia de vizcaya. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es s9666486017, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 20,29 €, que será cargado en su cuenta bancaria el día 28 DE JUNIO, 2015. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            276,
            "poblacion_cliente"
        ],
        [
            291,
            298,
            "provincia_cliente"
        ],
        [
            351,
            364,
            "nombre_comercializadora"
        ],
        [
            390,
            399,
            "cif_comercializadora"
        ],
        [
            422,
            442,
            "direccion_comercializadora"
        ],
        [
            458,
            463,
            "cp_comercializadora"
        ],
        [
            484,
            489,
            "poblacion_comercializadora"
        ],
        [
            504,
            511,
            "provincia_comercializadora"
        ],
        [
            605,
            616,
            "numero_factura"
        ],
        [
            779,
            784,
            "importe_factura"
        ],
        [
            834,
            851,
            "fecha_cargo"
        ]
    ]
}