{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: lorena perez lopez DNI del Cliente: 85233025Q Calle del Cliente: Travesía Obscura Código Postal del Cliente: 42225 Población del Cliente: montserrat Provincia del Cliente: Badajoz Nombre de la Comercializadora: Comercializadora Zero Electrum Sociedad Limitada CIF de la Comercializadora: F37560554 Dirección de la Comercializadora: AVENIDA JARDIN BOTANICO, 1345 EDIFICIO INTRA 1 OF. 5 Código Postal de la Comercializadora: 33007 Población de la Comercializadora: arrecife Provincia de la Comercializadora: alicante Número de Factura: d4399962761 Inicio del Periodo: 22/02/1996 Fin del Periodo: Miércoles, 21 de septiembre de 1983 Importe de la Factura: 162,60 Fecha de Cargo: 12-08-2018 Consumo del Periodo: 1032 Potencia Contratada: 4,341 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            479,
            "provincia_cliente"
        ],
        [
            511,
            559,
            "nombre_comercializadora"
        ],
        [
            588,
            597,
            "cif_comercializadora"
        ],
        [
            632,
            684,
            "direccion_comercializadora"
        ],
        [
            723,
            728,
            "cp_comercializadora"
        ],
        [
            763,
            771,
            "poblacion_comercializadora"
        ],
        [
            806,
            814,
            "provincia_comercializadora"
        ],
        [
            834,
            845,
            "numero_factura"
        ],
        [
            866,
            876,
            "inicio_periodo"
        ],
        [
            894,
            929,
            "fin_periodo"
        ],
        [
            953,
            959,
            "importe_factura"
        ],
        [
            976,
            986,
            "fecha_cargo"
        ],
        [
            1008,
            1012,
            "consumo_periodo"
        ],
        [
            1034,
            1039,
            "potencia_contratada"
        ]
    ]
}