{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: JUAN JESÚS SALCEDO ZAMBRANO DNI del Cliente: 21123494F Calle del Cliente: CALLE DEL SOL Código Postal del Cliente: 32450 Población del Cliente: murtas Provincia del Cliente: Girona Nombre de la Comercializadora: Lorca Energía, S.L. CIF de la Comercializadora: B66027731 Dirección de la Comercializadora: C/ ALGORTA, NO 10, BAJO Código Postal de la Comercializadora: 28918 Población de la Comercializadora: crevillent Provincia de la Comercializadora: GIRONA Número de Factura: g9015120862 Inicio del Periodo: 29 de septiembre de 1999 Fin del Periodo: 14/octubre/2007 Importe de la Factura: 10,49 Fecha de Cargo: 15.05.2008 Consumo del Periodo: 372 Potencia Contratada: 2,706 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            327,
            "nombre_cliente"
        ],
        [
            345,
            354,
            "dni_cliente"
        ],
        [
            374,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            450,
            "poblacion_cliente"
        ],
        [
            474,
            480,
            "provincia_cliente"
        ],
        [
            512,
            531,
            "nombre_comercializadora"
        ],
        [
            560,
            569,
            "cif_comercializadora"
        ],
        [
            604,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            716,
            "poblacion_comercializadora"
        ],
        [
            751,
            757,
            "provincia_comercializadora"
        ],
        [
            777,
            788,
            "numero_factura"
        ],
        [
            809,
            833,
            "inicio_periodo"
        ],
        [
            851,
            866,
            "fin_periodo"
        ],
        [
            890,
            895,
            "importe_factura"
        ],
        [
            912,
            922,
            "fecha_cargo"
        ],
        [
            944,
            947,
            "consumo_periodo"
        ],
        [
            969,
            974,
            "potencia_contratada"
        ]
    ]
}