{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: celestino estrada santiago DNI del Cliente: 19882982B Calle del Cliente: PLAZA DE LA LUNA Código Postal del Cliente: 10663 Población del Cliente: san bartolome de tirajana Provincia del Cliente: balears Nombre de la Comercializadora: E-LUZ ENERGY SOLUTIONS, S.L. CIF de la Comercializadora: B67572644 Dirección de la Comercializadora: Avenida de Portugal, 27 Planta 4, Puerta 8 Código Postal de la Comercializadora: 08174 Población de la Comercializadora: Marseille Provincia de la Comercializadora: ciudad real Número de Factura: fy1027044270 Inicio del Periodo: 2011/08/17 Fin del Periodo: 30-11-2021 Importe de la Factura: 209,29 Fecha de Cargo: 12/05/2005 Consumo del Periodo: 44 Potencia Contratada: 4,341 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            389,
            "calle_cliente"
        ],
        [
            417,
            422,
            "cp_cliente"
        ],
        [
            446,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            502,
            "provincia_cliente"
        ],
        [
            534,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            677,
            "direccion_comercializadora"
        ],
        [
            716,
            721,
            "cp_comercializadora"
        ],
        [
            756,
            765,
            "poblacion_comercializadora"
        ],
        [
            800,
            811,
            "provincia_comercializadora"
        ],
        [
            831,
            843,
            "numero_factura"
        ],
        [
            864,
            874,
            "inicio_periodo"
        ],
        [
            892,
            902,
            "fin_periodo"
        ],
        [
            926,
            932,
            "importe_factura"
        ],
        [
            949,
            959,
            "fecha_cargo"
        ],
        [
            981,
            983,
            "consumo_periodo"
        ],
        [
            1005,
            1010,
            "potencia_contratada"
        ]
    ]
}