{
    "text": "Factura de la Luz Estimado cliente Tyler Lández Trujillo, con DNI 33123472K, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle Torrejón, código postal 05491, en la población de Tordera, provincia de almeria. La factura ha sido emitida por la comercializadora xenera compania electrica, s.a, identificada con el CIF H90123455. Nuestra dirección es C/ Sant Lluís, 31, código postal 36670, en la población de punta umbria, provincia de balears. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es bd7112474329, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 169,14 €, que será cargado en su cuenta bancaria el día 1984/08/09. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            56,
            "nombre_cliente"
        ],
        [
            66,
            75,
            "dni_cliente"
        ],
        [
            215,
            229,
            "calle_cliente"
        ],
        [
            245,
            250,
            "cp_cliente"
        ],
        [
            271,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            300,
            "provincia_cliente"
        ],
        [
            353,
            383,
            "nombre_comercializadora"
        ],
        [
            409,
            418,
            "cif_comercializadora"
        ],
        [
            441,
            458,
            "direccion_comercializadora"
        ],
        [
            474,
            479,
            "cp_comercializadora"
        ],
        [
            500,
            512,
            "poblacion_comercializadora"
        ],
        [
            527,
            534,
            "provincia_comercializadora"
        ],
        [
            628,
            640,
            "numero_factura"
        ],
        [
            803,
            809,
            "importe_factura"
        ],
        [
            859,
            869,
            "fecha_cargo"
        ]
    ]
}