{
    "text": "Factura de la Luz Estimado cliente valentin sabin pastrana, con DNI 82736495V, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO VILLAR, código postal 18330, en la población de Toledo, provincia de las palmas. La factura ha sido emitida por la comercializadora contallum energia, s.l., identificada con el CIF B34567896. Nuestra dirección es Carretera de Friol 16, Aarieiras, código postal 36600, en la población de Kassel, provincia de cuenca. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es K4643516935, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 462,19 €, que será cargado en su cuenta bancaria el día Lunes, 26 de febrero de 1990. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            230,
            "calle_cliente"
        ],
        [
            246,
            251,
            "cp_cliente"
        ],
        [
            272,
            278,
            "poblacion_cliente"
        ],
        [
            293,
            303,
            "provincia_cliente"
        ],
        [
            356,
            379,
            "nombre_comercializadora"
        ],
        [
            405,
            414,
            "cif_comercializadora"
        ],
        [
            437,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            538,
            "provincia_comercializadora"
        ],
        [
            632,
            643,
            "numero_factura"
        ],
        [
            806,
            812,
            "importe_factura"
        ],
        [
            862,
            890,
            "fecha_cargo"
        ]
    ]
}