{
    "text": "Factura de la Luz Estimado cliente francisca monge salcedo, con DNI 48795324L, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del aviador franco, código postal 09640, en la población de velez-malaga, provincia de Tarragona. La factura ha sido emitida por la comercializadora Atenco Energía S.L., identificada con el CIF L89012341. Nuestra dirección es Ctra. de Francia, 16, código postal 28691, en la población de madrid, provincia de Girona. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ci1767131581, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 237,75 €, que será cargado en su cuenta bancaria el día 20/agosto/2005. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            241,
            "calle_cliente"
        ],
        [
            257,
            262,
            "cp_cliente"
        ],
        [
            283,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            319,
            "provincia_cliente"
        ],
        [
            372,
            391,
            "nombre_comercializadora"
        ],
        [
            417,
            426,
            "cif_comercializadora"
        ],
        [
            449,
            469,
            "direccion_comercializadora"
        ],
        [
            485,
            490,
            "cp_comercializadora"
        ],
        [
            511,
            517,
            "poblacion_comercializadora"
        ],
        [
            532,
            538,
            "provincia_comercializadora"
        ],
        [
            632,
            644,
            "numero_factura"
        ],
        [
            807,
            813,
            "importe_factura"
        ],
        [
            863,
            877,
            "fecha_cargo"
        ]
    ]
}