{
    "text": "Factura de la Luz Estimado cliente pablo lopez diaz, con DNI 38433149B, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es CAMINO DEL PUERTO, código postal 40142, en la población de almonacid de la cuba, provincia de murcia. La factura ha sido emitida por la comercializadora Hidroeléctrica Lumymey S.L. Unipersonal, identificada con el CIF B19300334. Nuestra dirección es 5 The North Colonnade, Canary Wharf, código postal 02006, en la población de Las Rozas de Madrid, provincia de Jaén. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es fl3438969243, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 121,33 €, que será cargado en su cuenta bancaria el día Miércoles, 18 de agosto de 1982. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            51,
            "nombre_cliente"
        ],
        [
            61,
            70,
            "dni_cliente"
        ],
        [
            210,
            227,
            "calle_cliente"
        ],
        [
            243,
            248,
            "cp_cliente"
        ],
        [
            269,
            289,
            "poblacion_cliente"
        ],
        [
            304,
            310,
            "provincia_cliente"
        ],
        [
            363,
            402,
            "nombre_comercializadora"
        ],
        [
            428,
            437,
            "cif_comercializadora"
        ],
        [
            460,
            495,
            "direccion_comercializadora"
        ],
        [
            511,
            516,
            "cp_comercializadora"
        ],
        [
            537,
            556,
            "poblacion_comercializadora"
        ],
        [
            571,
            575,
            "provincia_comercializadora"
        ],
        [
            669,
            681,
            "numero_factura"
        ],
        [
            844,
            850,
            "importe_factura"
        ],
        [
            900,
            931,
            "fecha_cargo"
        ]
    ]
}