{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: anibal villar banos DNI del Cliente: 49173658C Calle del Cliente: camino de las angostillas Código Postal del Cliente: 19227 Población del Cliente: sant adria de besos Provincia del Cliente: PONTEVEDRA Nombre de la Comercializadora: Ndos Servicios Renovables, S.L. CIF de la Comercializadora: B55161400 Dirección de la Comercializadora: paseo de la castellana 141 Código Postal de la Comercializadora: 46002 Población de la Comercializadora: calahorra Provincia de la Comercializadora: jaen Número de Factura: t2843622360 Inicio del Periodo: 12/agosto/1999 Fin del Periodo: 10/11/1981 Importe de la Factura: 422,42 Fecha de Cargo: 20 de febrero, 2013 Consumo del Periodo: 235 Potencia Contratada: 5,413 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            467,
            "poblacion_cliente"
        ],
        [
            491,
            501,
            "provincia_cliente"
        ],
        [
            533,
            564,
            "nombre_comercializadora"
        ],
        [
            593,
            602,
            "cif_comercializadora"
        ],
        [
            637,
            663,
            "direccion_comercializadora"
        ],
        [
            702,
            707,
            "cp_comercializadora"
        ],
        [
            742,
            751,
            "poblacion_comercializadora"
        ],
        [
            786,
            790,
            "provincia_comercializadora"
        ],
        [
            810,
            821,
            "numero_factura"
        ],
        [
            842,
            856,
            "inicio_periodo"
        ],
        [
            874,
            884,
            "fin_periodo"
        ],
        [
            908,
            914,
            "importe_factura"
        ],
        [
            931,
            950,
            "fecha_cargo"
        ],
        [
            972,
            975,
            "consumo_periodo"
        ],
        [
            997,
            1002,
            "potencia_contratada"
        ]
    ]
}