{
    "text": "Factura de la Luz Estimado cliente jairo molleda huerta, con DNI 33123464Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de los donantes de sangre, código postal 15625, en la población de San Juan de la Encinilla, provincia de Badajoz. La factura ha sido emitida por la comercializadora Powermart APS, identificada con el CIF B25794207. Nuestra dirección es c/ principe de vergara, 35, código postal 1011 AC, en la población de carmona, provincia de toledo. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es km1648123842, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 250,42 €, que será cargado en su cuenta bancaria el día 01.12.2019. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            55,
            "nombre_cliente"
        ],
        [
            65,
            74,
            "dni_cliente"
        ],
        [
            214,
            245,
            "calle_cliente"
        ],
        [
            261,
            266,
            "cp_cliente"
        ],
        [
            287,
            311,
            "poblacion_cliente"
        ],
        [
            326,
            333,
            "provincia_cliente"
        ],
        [
            386,
            399,
            "nombre_comercializadora"
        ],
        [
            425,
            434,
            "cif_comercializadora"
        ],
        [
            457,
            483,
            "direccion_comercializadora"
        ],
        [
            499,
            506,
            "cp_comercializadora"
        ],
        [
            527,
            534,
            "poblacion_comercializadora"
        ],
        [
            549,
            555,
            "provincia_comercializadora"
        ],
        [
            649,
            661,
            "numero_factura"
        ],
        [
            824,
            830,
            "importe_factura"
        ],
        [
            880,
            890,
            "fecha_cargo"
        ]
    ]
}