{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Paloma Castillo Álvarez DNI del Cliente: 62938475T Calle del Cliente: c/ de andré marie ampère Código Postal del Cliente: 16152 Población del Cliente: GURIEZO Provincia del Cliente: Ciudad Real Nombre de la Comercializadora: edp-energias de portugal, s.a. CIF de la Comercializadora: GB123456789 Dirección de la Comercializadora: c/ sant gabriel, 49 2n 1a Código Postal de la Comercializadora: 39011 Población de la Comercializadora: benaojan Provincia de la Comercializadora: soria Número de Factura: y8828250676 Inicio del Periodo: 09-08-1981 Fin del Periodo: 20.08.1991 Importe de la Factura: 145,49 Fecha de Cargo: 16.08.1994 Consumo del Periodo: 994 Potencia Contratada: 4,618 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            493,
            "provincia_cliente"
        ],
        [
            525,
            555,
            "nombre_comercializadora"
        ],
        [
            584,
            595,
            "cif_comercializadora"
        ],
        [
            630,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            813,
            "numero_factura"
        ],
        [
            834,
            844,
            "inicio_periodo"
        ],
        [
            862,
            872,
            "fin_periodo"
        ],
        [
            896,
            902,
            "importe_factura"
        ],
        [
            919,
            929,
            "fecha_cargo"
        ],
        [
            951,
            954,
            "consumo_periodo"
        ],
        [
            976,
            981,
            "potencia_contratada"
        ]
    ]
}