{
    "text": "Factura de la Luz Estimado cliente arquimedes funez cervantes, con DNI 96167316S, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de San Daniel, código postal 36309, en la población de narros de matalayegua, provincia de Salamanca. La factura ha sido emitida por la comercializadora BSG Energía S.L., identificada con el CIF R78901239. Nuestra dirección es c/ san roque, no55, código postal 5000, en la población de Helsinki, provincia de Navarra. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es lg7159184344, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 99,92 €, que será cargado en su cuenta bancaria el día 23-05-1995. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            61,
            "nombre_cliente"
        ],
        [
            71,
            80,
            "dni_cliente"
        ],
        [
            220,
            239,
            "calle_cliente"
        ],
        [
            255,
            260,
            "cp_cliente"
        ],
        [
            281,
            302,
            "poblacion_cliente"
        ],
        [
            317,
            326,
            "provincia_cliente"
        ],
        [
            379,
            395,
            "nombre_comercializadora"
        ],
        [
            421,
            430,
            "cif_comercializadora"
        ],
        [
            453,
            471,
            "direccion_comercializadora"
        ],
        [
            487,
            491,
            "cp_comercializadora"
        ],
        [
            512,
            520,
            "poblacion_comercializadora"
        ],
        [
            535,
            542,
            "provincia_comercializadora"
        ],
        [
            636,
            648,
            "numero_factura"
        ],
        [
            811,
            816,
            "importe_factura"
        ],
        [
            866,
            876,
            "fecha_cargo"
        ]
    ]
}