{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: delfina ruiz jimenez DNI del Cliente: 19020297X Calle del Cliente: callejon de rey carlos iv Código Postal del Cliente: 26325 Población del Cliente: santiago de compostela Provincia del Cliente: barcelona Nombre de la Comercializadora: uranoscopidae ii energía, s.l. CIF de la Comercializadora: DK36201770 Dirección de la Comercializadora: c/ ignasi iglesias, no69 pol. ind. agro-reus Código Postal de la Comercializadora: 04700 Población de la Comercializadora: dublín Provincia de la Comercializadora: a coruna Número de Factura: C7230448290 Inicio del Periodo: 02.01.2002 Fin del Periodo: 31.03.2019 Importe de la Factura: 82,43 Fecha de Cargo: 02.09.2016 Consumo del Periodo: 744 Potencia Contratada: 2,281 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            392,
            "calle_cliente"
        ],
        [
            420,
            425,
            "cp_cliente"
        ],
        [
            449,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            504,
            "provincia_cliente"
        ],
        [
            536,
            566,
            "nombre_comercializadora"
        ],
        [
            595,
            605,
            "cif_comercializadora"
        ],
        [
            640,
            684,
            "direccion_comercializadora"
        ],
        [
            723,
            728,
            "cp_comercializadora"
        ],
        [
            763,
            769,
            "poblacion_comercializadora"
        ],
        [
            804,
            812,
            "provincia_comercializadora"
        ],
        [
            832,
            843,
            "numero_factura"
        ],
        [
            864,
            874,
            "inicio_periodo"
        ],
        [
            892,
            902,
            "fin_periodo"
        ],
        [
            926,
            931,
            "importe_factura"
        ],
        [
            948,
            958,
            "fecha_cargo"
        ],
        [
            980,
            983,
            "consumo_periodo"
        ],
        [
            1005,
            1010,
            "potencia_contratada"
        ]
    ]
}