{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: persefone cordero iglesias DNI del Cliente: 78171584N Calle del Cliente: lugar valdesquí Código Postal del Cliente: 49129 Población del Cliente: Museros Provincia del Cliente: Asturias Nombre de la Comercializadora: Asal de Energía, S.L. CIF de la Comercializadora: Q45678907 Dirección de la Comercializadora: bahnhofquai, 12 Código Postal de la Comercializadora: 41300 Población de la Comercializadora: Las Rozas de Madrid Provincia de la Comercializadora: murcia Número de Factura: f9981724325 Inicio del Periodo: 29.06.2006 Fin del Periodo: 2024-02-29 Importe de la Factura: 185,45 Fecha de Cargo: 30 de junio de 1988 Consumo del Periodo: 592 Potencia Contratada: 3,462 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            326,
            "nombre_cliente"
        ],
        [
            344,
            353,
            "dni_cliente"
        ],
        [
            373,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            452,
            "poblacion_cliente"
        ],
        [
            476,
            484,
            "provincia_cliente"
        ],
        [
            516,
            537,
            "nombre_comercializadora"
        ],
        [
            566,
            575,
            "cif_comercializadora"
        ],
        [
            610,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            723,
            "poblacion_comercializadora"
        ],
        [
            758,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            795,
            "numero_factura"
        ],
        [
            816,
            826,
            "inicio_periodo"
        ],
        [
            844,
            854,
            "fin_periodo"
        ],
        [
            878,
            884,
            "importe_factura"
        ],
        [
            901,
            920,
            "fecha_cargo"
        ],
        [
            942,
            945,
            "consumo_periodo"
        ],
        [
            967,
            972,
            "potencia_contratada"
        ]
    ]
}