{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: jamila alfaro cornejo DNI del Cliente: 71768846Z Calle del Cliente: plaza de abogados de atocha Código Postal del Cliente: 14850 Población del Cliente: vallibona Provincia del Cliente: zaragoza Nombre de la Comercializadora: energia ecologica economica, s.l. CIF de la Comercializadora: BG123456789 Dirección de la Comercializadora: C/ Beatriz de Silva, 2 Código Postal de la Comercializadora: 28823 Población de la Comercializadora: varsovia Provincia de la Comercializadora: cadiz Número de Factura: pp1296548737 Inicio del Periodo: 21.02.1998 Fin del Periodo: 06.02.2002 Importe de la Factura: 132,99 Fecha de Cargo: 03 de agosto de 2007 Consumo del Periodo: 116 Potencia Contratada: 4,367 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            461,
            "poblacion_cliente"
        ],
        [
            485,
            493,
            "provincia_cliente"
        ],
        [
            525,
            558,
            "nombre_comercializadora"
        ],
        [
            587,
            598,
            "cif_comercializadora"
        ],
        [
            633,
            655,
            "direccion_comercializadora"
        ],
        [
            694,
            699,
            "cp_comercializadora"
        ],
        [
            734,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            782,
            "provincia_comercializadora"
        ],
        [
            802,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            873,
            "fin_periodo"
        ],
        [
            897,
            903,
            "importe_factura"
        ],
        [
            920,
            940,
            "fecha_cargo"
        ],
        [
            962,
            965,
            "consumo_periodo"
        ],
        [
            987,
            992,
            "potencia_contratada"
        ]
    ]
}