{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: LUCIO BÁEZ BACA DNI del Cliente: 23123468P Calle del Cliente: calle curro romero Código Postal del Cliente: 21200 Población del Cliente: villavelayo Provincia del Cliente: la coruna Nombre de la Comercializadora: europa global energy, s.l.u. CIF de la Comercializadora: B80765951 Dirección de la Comercializadora: C/ Valle Hermoso No4 Código Postal de la Comercializadora: 28033 Población de la Comercializadora: madrid Provincia de la Comercializadora: valladolid Número de Factura: ex2161184728 Inicio del Periodo: 17.11.2008 Fin del Periodo: 18.08.2006 Importe de la Factura: 139,79 Fecha de Cargo: 08.01.1991 Consumo del Periodo: 691 Potencia Contratada: 4,590 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            315,
            "nombre_cliente"
        ],
        [
            333,
            342,
            "dni_cliente"
        ],
        [
            362,
            380,
            "calle_cliente"
        ],
        [
            408,
            413,
            "cp_cliente"
        ],
        [
            437,
            448,
            "poblacion_cliente"
        ],
        [
            472,
            481,
            "provincia_cliente"
        ],
        [
            513,
            541,
            "nombre_comercializadora"
        ],
        [
            570,
            579,
            "cif_comercializadora"
        ],
        [
            614,
            634,
            "direccion_comercializadora"
        ],
        [
            673,
            678,
            "cp_comercializadora"
        ],
        [
            713,
            719,
            "poblacion_comercializadora"
        ],
        [
            754,
            764,
            "provincia_comercializadora"
        ],
        [
            784,
            796,
            "numero_factura"
        ],
        [
            817,
            827,
            "inicio_periodo"
        ],
        [
            845,
            855,
            "fin_periodo"
        ],
        [
            879,
            885,
            "importe_factura"
        ],
        [
            902,
            912,
            "fecha_cargo"
        ],
        [
            934,
            937,
            "consumo_periodo"
        ],
        [
            959,
            964,
            "potencia_contratada"
        ]
    ]
}