{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mario sanchez blanco DNI del Cliente: 79757741C Calle del Cliente: Travesía Parra Código Postal del Cliente: 12131 Población del Cliente: A Pobra de Trives Provincia del Cliente: tenerife Nombre de la Comercializadora: adetec ingeniería s.l CIF de la Comercializadora: V01234563 Dirección de la Comercializadora: C/ VICENTE JUAN Y ROSSELLO, 31 4OA Código Postal de la Comercializadora: 28028 Población de la Comercializadora: segovia Provincia de la Comercializadora: jaen Número de Factura: z1712441244 Inicio del Periodo: 2018-04-11 Fin del Periodo: 10/03/1986 Importe de la Factura: 215,62 Fecha de Cargo: 13.02.2008 Consumo del Periodo: 154 Potencia Contratada: 4,701 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            381,
            "calle_cliente"
        ],
        [
            409,
            414,
            "cp_cliente"
        ],
        [
            438,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            487,
            "provincia_cliente"
        ],
        [
            519,
            540,
            "nombre_comercializadora"
        ],
        [
            569,
            578,
            "cif_comercializadora"
        ],
        [
            613,
            647,
            "direccion_comercializadora"
        ],
        [
            686,
            691,
            "cp_comercializadora"
        ],
        [
            726,
            733,
            "poblacion_comercializadora"
        ],
        [
            768,
            772,
            "provincia_comercializadora"
        ],
        [
            792,
            803,
            "numero_factura"
        ],
        [
            824,
            834,
            "inicio_periodo"
        ],
        [
            852,
            862,
            "fin_periodo"
        ],
        [
            886,
            892,
            "importe_factura"
        ],
        [
            909,
            919,
            "fecha_cargo"
        ],
        [
            941,
            944,
            "consumo_periodo"
        ],
        [
            966,
            971,
            "potencia_contratada"
        ]
    ]
}