{
    "text": "Factura de la Luz Estimado cliente valentin sabin pastrana, con DNI 19518786C, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle de san juan, código postal 38296, en la población de san cristovo de cea, provincia de Albacete. La factura ha sido emitida por la comercializadora Premium Nueva Energía S.L., identificada con el CIF B73704405. Nuestra dirección es avda. de granada 29 1o planta oficina b, código postal 30140, en la población de Nis, provincia de Teruel. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es jd2142832246, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 103,46 €, que será cargado en su cuenta bancaria el día 05.09.1998. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            58,
            "nombre_cliente"
        ],
        [
            68,
            77,
            "dni_cliente"
        ],
        [
            217,
            234,
            "calle_cliente"
        ],
        [
            250,
            255,
            "cp_cliente"
        ],
        [
            276,
            295,
            "poblacion_cliente"
        ],
        [
            310,
            318,
            "provincia_cliente"
        ],
        [
            371,
            397,
            "nombre_comercializadora"
        ],
        [
            423,
            432,
            "cif_comercializadora"
        ],
        [
            455,
            494,
            "direccion_comercializadora"
        ],
        [
            510,
            515,
            "cp_comercializadora"
        ],
        [
            536,
            539,
            "poblacion_comercializadora"
        ],
        [
            554,
            560,
            "provincia_comercializadora"
        ],
        [
            654,
            666,
            "numero_factura"
        ],
        [
            829,
            835,
            "importe_factura"
        ],
        [
            885,
            895,
            "fecha_cargo"
        ]
    ]
}