{
    "text": "Factura de la Luz Estimado cliente carlos diaz sanchez, con DNI 94005317Q, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es Calle de San Cristóbal y Nieves, código postal 19493, en la población de sant pere de vilamajor, provincia de TARRAGONA. La factura ha sido emitida por la comercializadora concisa-comunicación marketing y servicios, s.l. unipersonal, identificada con el CIF N78901239. Nuestra dirección es c/ ruperto negrin 4, oficina 1, código postal 35007, en la población de Avilés, provincia de Zamora. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es ih7062042591, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 101,39 €, que será cargado en su cuenta bancaria el día Lunes, 26 de febrero de 1990. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            244,
            "calle_cliente"
        ],
        [
            260,
            265,
            "cp_cliente"
        ],
        [
            286,
            308,
            "poblacion_cliente"
        ],
        [
            323,
            332,
            "provincia_cliente"
        ],
        [
            385,
            445,
            "nombre_comercializadora"
        ],
        [
            471,
            480,
            "cif_comercializadora"
        ],
        [
            503,
            533,
            "direccion_comercializadora"
        ],
        [
            549,
            554,
            "cp_comercializadora"
        ],
        [
            575,
            581,
            "poblacion_comercializadora"
        ],
        [
            596,
            602,
            "provincia_comercializadora"
        ],
        [
            696,
            708,
            "numero_factura"
        ],
        [
            871,
            877,
            "importe_factura"
        ],
        [
            927,
            955,
            "fecha_cargo"
        ]
    ]
}