{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: osvaldo jimenez lopez DNI del Cliente: 33123451P Calle del Cliente: Camino del Molino Código Postal del Cliente: 30628 Población del Cliente: santa cruz de tenerife Provincia del Cliente: Cádiz Nombre de la Comercializadora: electrica del pozo, s coop m CIF de la Comercializadora: A14944276 Dirección de la Comercializadora: VIALE REGINA MARGHERITA, 125 Código Postal de la Comercializadora: 12540 Población de la Comercializadora: terrassa Provincia de la Comercializadora: valencia Número de Factura: c9974311595 Inicio del Periodo: Domingo, 12 de mayo de 1991 Fin del Periodo: 19.09.2017 Importe de la Factura: 17,61 Fecha de Cargo: 14-03-2002 Consumo del Periodo: 538 Potencia Contratada: 6,058 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            493,
            "provincia_cliente"
        ],
        [
            525,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            654,
            "direccion_comercializadora"
        ],
        [
            693,
            698,
            "cp_comercializadora"
        ],
        [
            733,
            741,
            "poblacion_comercializadora"
        ],
        [
            776,
            784,
            "provincia_comercializadora"
        ],
        [
            804,
            815,
            "numero_factura"
        ],
        [
            836,
            863,
            "inicio_periodo"
        ],
        [
            881,
            891,
            "fin_periodo"
        ],
        [
            915,
            920,
            "importe_factura"
        ],
        [
            937,
            947,
            "fecha_cargo"
        ],
        [
            969,
            972,
            "consumo_periodo"
        ],
        [
            994,
            999,
            "potencia_contratada"
        ]
    ]
}