{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: NEREO OTERO GODÍNES DNI del Cliente: 22123493D Calle del Cliente: AV DE LOS HÉROES Código Postal del Cliente: 01171 Población del Cliente: granja de moreruela Provincia del Cliente: Santa Cruz de Tenerife Nombre de la Comercializadora: total gas & power limited CIF de la Comercializadora: A95472882 Dirección de la Comercializadora: avda. ramon menendez pidal, 60 Código Postal de la Comercializadora: 04700 Población de la Comercializadora: sant cugat del valles Provincia de la Comercializadora: girona Número de Factura: h6862423314 Inicio del Periodo: 18.11.2011 Fin del Periodo: 2017/05/04 Importe de la Factura: 196,18 € Fecha de Cargo: 29 de agosto de 2009 Consumo del Periodo: 377 kWh Potencia Contratada: 3,849 kW Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            504,
            "provincia_cliente"
        ],
        [
            536,
            561,
            "nombre_comercializadora"
        ],
        [
            590,
            599,
            "cif_comercializadora"
        ],
        [
            634,
            664,
            "direccion_comercializadora"
        ],
        [
            703,
            708,
            "cp_comercializadora"
        ],
        [
            743,
            764,
            "poblacion_comercializadora"
        ],
        [
            799,
            805,
            "provincia_comercializadora"
        ],
        [
            825,
            836,
            "numero_factura"
        ],
        [
            857,
            867,
            "inicio_periodo"
        ],
        [
            885,
            895,
            "fin_periodo"
        ],
        [
            919,
            927,
            "importe_factura"
        ],
        [
            944,
            964,
            "fecha_cargo"
        ],
        [
            986,
            993,
            "consumo_periodo"
        ],
        [
            1015,
            1023,
            "potencia_contratada"
        ]
    ]
}