{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Cristina Arenas Rodríguez DNI del Cliente: 72021480Q Calle del Cliente: PARAJE DE RUBÉN DARÍO Código Postal del Cliente: 31281 Población del Cliente: monterrei Provincia del Cliente: barcelona Nombre de la Comercializadora: alcanzia energía, s.l. CIF de la Comercializadora: B90393497 Dirección de la Comercializadora: plaza mayor, 5 Código Postal de la Comercializadora: 13008 Población de la Comercializadora: santander Provincia de la Comercializadora: Cáceres Número de Factura: z9877278713 Inicio del Periodo: 30 de julio, 1999 Fin del Periodo: 09.08.2019 Importe de la Factura: 263,30 Fecha de Cargo: 16.11.1995 Consumo del Periodo: 126 Potencia Contratada: 3,519 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            393,
            "calle_cliente"
        ],
        [
            421,
            426,
            "cp_cliente"
        ],
        [
            450,
            459,
            "poblacion_cliente"
        ],
        [
            483,
            492,
            "provincia_cliente"
        ],
        [
            524,
            546,
            "nombre_comercializadora"
        ],
        [
            575,
            584,
            "cif_comercializadora"
        ],
        [
            619,
            633,
            "direccion_comercializadora"
        ],
        [
            672,
            677,
            "cp_comercializadora"
        ],
        [
            712,
            721,
            "poblacion_comercializadora"
        ],
        [
            756,
            763,
            "provincia_comercializadora"
        ],
        [
            783,
            794,
            "numero_factura"
        ],
        [
            815,
            832,
            "inicio_periodo"
        ],
        [
            850,
            860,
            "fin_periodo"
        ],
        [
            884,
            890,
            "importe_factura"
        ],
        [
            907,
            917,
            "fecha_cargo"
        ],
        [
            939,
            942,
            "consumo_periodo"
        ],
        [
            964,
            969,
            "potencia_contratada"
        ]
    ]
}