{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: soraya hidalgo sol DNI del Cliente: 12356789W Calle del Cliente: calle de alessandro volta Código Postal del Cliente: 38202 Población del Cliente: guadalcanal Provincia del Cliente: alicante Nombre de la Comercializadora: repsol lng holding, s.a CIF de la Comercializadora: B12345674 Dirección de la Comercializadora: Plaza Sant Joan No 10, 6a Planta Código Postal de la Comercializadora: 10707 Población de la Comercializadora: galapagar Provincia de la Comercializadora: Toledo Número de Factura: gt3013517718 Inicio del Periodo: 05/10/2008 Fin del Periodo: 2021-07-07 Importe de la Factura: 73,34 Fecha de Cargo: 19.07.2008 Consumo del Periodo: 680 Potencia Contratada: 3,540 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            458,
            "poblacion_cliente"
        ],
        [
            482,
            490,
            "provincia_cliente"
        ],
        [
            522,
            545,
            "nombre_comercializadora"
        ],
        [
            574,
            583,
            "cif_comercializadora"
        ],
        [
            618,
            650,
            "direccion_comercializadora"
        ],
        [
            689,
            694,
            "cp_comercializadora"
        ],
        [
            729,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            811,
            "numero_factura"
        ],
        [
            832,
            842,
            "inicio_periodo"
        ],
        [
            860,
            870,
            "fin_periodo"
        ],
        [
            894,
            899,
            "importe_factura"
        ],
        [
            916,
            926,
            "fecha_cargo"
        ],
        [
            948,
            951,
            "consumo_periodo"
        ],
        [
            973,
            978,
            "potencia_contratada"
        ]
    ]
}