{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: margot rubin ortiz DNI del Cliente: 32123476J Calle del Cliente: prolongacion avenida principes de espana Código Postal del Cliente: 08640 Población del Cliente: Horcajuelo de la Sierra Provincia del Cliente: La Coruña Nombre de la Comercializadora: Cooperativa Eléctrica de Castellar, S.C.V. (Comerc) CIF de la Comercializadora: DK99999999 Dirección de la Comercializadora: C/ THOMAS ALVA EDISON, 7 - PARQUE TECNOLOGICO DE VALENCIA Código Postal de la Comercializadora: 22660 Población de la Comercializadora: Funchal Provincia de la Comercializadora: a coruna Número de Factura: n4190705693 Inicio del Periodo: 14.12.2010 Fin del Periodo: 06.05.2018 Importe de la Factura: 94,77 Fecha de Cargo: 27-10-2006 Consumo del Periodo: 1328 Potencia Contratada: 1,770 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            405,
            "calle_cliente"
        ],
        [
            433,
            438,
            "cp_cliente"
        ],
        [
            462,
            485,
            "poblacion_cliente"
        ],
        [
            509,
            518,
            "provincia_cliente"
        ],
        [
            550,
            601,
            "nombre_comercializadora"
        ],
        [
            630,
            640,
            "cif_comercializadora"
        ],
        [
            675,
            732,
            "direccion_comercializadora"
        ],
        [
            771,
            776,
            "cp_comercializadora"
        ],
        [
            811,
            818,
            "poblacion_comercializadora"
        ],
        [
            853,
            861,
            "provincia_comercializadora"
        ],
        [
            881,
            892,
            "numero_factura"
        ],
        [
            913,
            923,
            "inicio_periodo"
        ],
        [
            941,
            951,
            "fin_periodo"
        ],
        [
            975,
            980,
            "importe_factura"
        ],
        [
            997,
            1007,
            "fecha_cargo"
        ],
        [
            1029,
            1033,
            "consumo_periodo"
        ],
        [
            1055,
            1060,
            "potencia_contratada"
        ]
    ]
}