{
    "text": "Factura de la Luz Estimado cliente greta roldan olmedo, con DNI 62938475P, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es calle del poeta, código postal 05111, en la población de almenar, provincia de málaga. La factura ha sido emitida por la comercializadora GEM SUMINISTRO DE GAS 3, S.L., identificada con el CIF B99301822. Nuestra dirección es kurfurstendamm 194 haus cumberland, código postal 33203, en la población de Ancona, provincia de sevilla. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es h2852740153, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 46,04 €, que será cargado en su cuenta bancaria el día 25 de julio, 2014. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            54,
            "nombre_cliente"
        ],
        [
            64,
            73,
            "dni_cliente"
        ],
        [
            213,
            228,
            "calle_cliente"
        ],
        [
            244,
            249,
            "cp_cliente"
        ],
        [
            270,
            277,
            "poblacion_cliente"
        ],
        [
            292,
            298,
            "provincia_cliente"
        ],
        [
            351,
            380,
            "nombre_comercializadora"
        ],
        [
            406,
            415,
            "cif_comercializadora"
        ],
        [
            438,
            472,
            "direccion_comercializadora"
        ],
        [
            488,
            493,
            "cp_comercializadora"
        ],
        [
            514,
            520,
            "poblacion_comercializadora"
        ],
        [
            535,
            542,
            "provincia_comercializadora"
        ],
        [
            636,
            647,
            "numero_factura"
        ],
        [
            810,
            815,
            "importe_factura"
        ],
        [
            865,
            882,
            "fecha_cargo"
        ]
    ]
}