{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: melania estevez duarte DNI del Cliente: 73829465Q Calle del Cliente: CAMINO DEL CERRO Código Postal del Cliente: 10184 Población del Cliente: albanyn Provincia del Cliente: BURGOS Nombre de la Comercializadora: Eléctrica Banesa, S.L. CIF de la Comercializadora: A11507357 Dirección de la Comercializadora: C/ Rambla Alta, No7 Código Postal de la Comercializadora: 41410 Población de la Comercializadora: Novi Sad Provincia de la Comercializadora: Tarragona Número de Factura: w9983689339 Inicio del Periodo: 09 de mayo, 2021 Fin del Periodo: 2010-09-09 Importe de la Factura: 271,06 Fecha de Cargo: 08.10.2009 Consumo del Periodo: 0 Potencia Contratada: 2,293 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            385,
            "calle_cliente"
        ],
        [
            413,
            418,
            "cp_cliente"
        ],
        [
            442,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            479,
            "provincia_cliente"
        ],
        [
            511,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            625,
            "direccion_comercializadora"
        ],
        [
            664,
            669,
            "cp_comercializadora"
        ],
        [
            704,
            712,
            "poblacion_comercializadora"
        ],
        [
            747,
            756,
            "provincia_comercializadora"
        ],
        [
            776,
            787,
            "numero_factura"
        ],
        [
            808,
            824,
            "inicio_periodo"
        ],
        [
            842,
            852,
            "fin_periodo"
        ],
        [
            876,
            882,
            "importe_factura"
        ],
        [
            899,
            909,
            "fecha_cargo"
        ],
        [
            931,
            932,
            "consumo_periodo"
        ],
        [
            954,
            959,
            "potencia_contratada"
        ]
    ]
}