{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: TEOFANÍA VENEGAS ZETINA DNI del Cliente: 21123489J Calle del Cliente: CALLE DE LOS FRANCISCANOS Código Postal del Cliente: 13380 Población del Cliente: granja de moreruela Provincia del Cliente: malaga Nombre de la Comercializadora: konery eficiencia energetica, sociedad limitada CIF de la Comercializadora: B98373269 Dirección de la Comercializadora: crta. bilbao-plentzia, 17 pol. asuaran - ed. asua 1a y 2a planta Código Postal de la Comercializadora: 28028 Población de la Comercializadora: SANTANDER Provincia de la Comercializadora: Murcia Número de Factura: qu2486164915 Inicio del Periodo: 09 de octubre, 2015 Fin del Periodo: 27.12.1998 Importe de la Factura: 12,41 Fecha de Cargo: 12.12.2015 Consumo del Periodo: 512 Potencia Contratada: 5,253 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            395,
            "calle_cliente"
        ],
        [
            423,
            428,
            "cp_cliente"
        ],
        [
            452,
            471,
            "poblacion_cliente"
        ],
        [
            495,
            501,
            "provincia_cliente"
        ],
        [
            533,
            580,
            "nombre_comercializadora"
        ],
        [
            609,
            618,
            "cif_comercializadora"
        ],
        [
            653,
            717,
            "direccion_comercializadora"
        ],
        [
            756,
            761,
            "cp_comercializadora"
        ],
        [
            796,
            805,
            "poblacion_comercializadora"
        ],
        [
            840,
            846,
            "provincia_comercializadora"
        ],
        [
            866,
            878,
            "numero_factura"
        ],
        [
            899,
            918,
            "inicio_periodo"
        ],
        [
            936,
            946,
            "fin_periodo"
        ],
        [
            970,
            975,
            "importe_factura"
        ],
        [
            992,
            1002,
            "fecha_cargo"
        ],
        [
            1024,
            1027,
            "consumo_periodo"
        ],
        [
            1049,
            1054,
            "potencia_contratada"
        ]
    ]
}