{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Alberto León Pérez DNI del Cliente: 89751691X Calle del Cliente: calle narváez Código Postal del Cliente: 34480 Población del Cliente: antella Provincia del Cliente: Granada Nombre de la Comercializadora: electrica serosense, s.l. CIF de la Comercializadora: L23456788 Dirección de la Comercializadora: Avda. Club Deportivo, 55 Código Postal de la Comercializadora: 08221 Población de la Comercializadora: sot de chera Provincia de la Comercializadora: málaga Número de Factura: l8236288773 Inicio del Periodo: 10.10.2002 Fin del Periodo: 19 DE SEPTIEMBRE DE 2009 Importe de la Factura: 141,37 Fecha de Cargo: 10/03/1986 Consumo del Periodo: 1340 Potencia Contratada: 4,092 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            318,
            "nombre_cliente"
        ],
        [
            336,
            345,
            "dni_cliente"
        ],
        [
            365,
            378,
            "calle_cliente"
        ],
        [
            406,
            411,
            "cp_cliente"
        ],
        [
            435,
            442,
            "poblacion_cliente"
        ],
        [
            466,
            473,
            "provincia_cliente"
        ],
        [
            505,
            530,
            "nombre_comercializadora"
        ],
        [
            559,
            568,
            "cif_comercializadora"
        ],
        [
            603,
            627,
            "direccion_comercializadora"
        ],
        [
            666,
            671,
            "cp_comercializadora"
        ],
        [
            706,
            718,
            "poblacion_comercializadora"
        ],
        [
            753,
            759,
            "provincia_comercializadora"
        ],
        [
            779,
            790,
            "numero_factura"
        ],
        [
            811,
            821,
            "inicio_periodo"
        ],
        [
            839,
            863,
            "fin_periodo"
        ],
        [
            887,
            893,
            "importe_factura"
        ],
        [
            910,
            920,
            "fecha_cargo"
        ],
        [
            942,
            946,
            "consumo_periodo"
        ],
        [
            968,
            973,
            "potencia_contratada"
        ]
    ]
}