{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: mandisa zamudio fonseca DNI del Cliente: 78123471J Calle del Cliente: urbanización fuente pila Código Postal del Cliente: 41661 Población del Cliente: a estrada Provincia del Cliente: cádiz Nombre de la Comercializadora: Unic Global-Logistics, S.L. CIF de la Comercializadora: A11507357 Dirección de la Comercializadora: C/ Pic de Peguera, 15 Esc. A, Planta 1, Porta 16 Código Postal de la Comercializadora: 28016 Población de la Comercializadora: badalona Provincia de la Comercializadora: valencia Número de Factura: a1623502844 Inicio del Periodo: 19.07.2006 Fin del Periodo: 12.07.2019 Importe de la Factura: 128,89 Fecha de Cargo: 29.05.2013 Consumo del Periodo: 403 Potencia Contratada: 4,135 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            323,
            "nombre_cliente"
        ],
        [
            341,
            350,
            "dni_cliente"
        ],
        [
            370,
            394,
            "calle_cliente"
        ],
        [
            422,
            427,
            "cp_cliente"
        ],
        [
            451,
            460,
            "poblacion_cliente"
        ],
        [
            484,
            489,
            "provincia_cliente"
        ],
        [
            521,
            548,
            "nombre_comercializadora"
        ],
        [
            577,
            586,
            "cif_comercializadora"
        ],
        [
            621,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            799,
            "provincia_comercializadora"
        ],
        [
            819,
            830,
            "numero_factura"
        ],
        [
            851,
            861,
            "inicio_periodo"
        ],
        [
            879,
            889,
            "fin_periodo"
        ],
        [
            913,
            919,
            "importe_factura"
        ],
        [
            936,
            946,
            "fecha_cargo"
        ],
        [
            968,
            971,
            "consumo_periodo"
        ],
        [
            993,
            998,
            "potencia_contratada"
        ]
    ]
}