{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: catalina lombardo cuevas DNI del Cliente: 22123456X Calle del Cliente: calle de san vicente Código Postal del Cliente: 39620 Población del Cliente: mijas Provincia del Cliente: Navarra Nombre de la Comercializadora: Comercializadora Eléctrica del Sureste CIF de la Comercializadora: A0061418J Dirección de la Comercializadora: santa perpetua de mogoda Código Postal de la Comercializadora: 43121 Población de la Comercializadora: CUNTIS Provincia de la Comercializadora: segovia Número de Factura: h9211727969 Inicio del Periodo: 22.06.2002 Fin del Periodo: 27.08.2008 Importe de la Factura: 423,61 Fecha de Cargo: 1992/11/28 Consumo del Periodo: 586 Potencia Contratada: 2,882 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            324,
            "nombre_cliente"
        ],
        [
            342,
            351,
            "dni_cliente"
        ],
        [
            371,
            391,
            "calle_cliente"
        ],
        [
            419,
            424,
            "cp_cliente"
        ],
        [
            448,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            484,
            "provincia_cliente"
        ],
        [
            516,
            554,
            "nombre_comercializadora"
        ],
        [
            583,
            592,
            "cif_comercializadora"
        ],
        [
            627,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            736,
            "poblacion_comercializadora"
        ],
        [
            771,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            868,
            "fin_periodo"
        ],
        [
            892,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            950,
            "consumo_periodo"
        ],
        [
            972,
            977,
            "potencia_contratada"
        ]
    ]
}