{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: sandra diaz sanchez DNI del Cliente: 78123494F Calle del Cliente: calle yanusari kwataba Código Postal del Cliente: 05491 Población del Cliente: san isidro Provincia del Cliente: melilla Nombre de la Comercializadora: Talarn Distribució Municipal Elèctrica, S.L. CIF de la Comercializadora: B93400836 Dirección de la Comercializadora: Paseo Delicias 102 3oA Código Postal de la Comercializadora: 20018 Población de la Comercializadora: madrid Provincia de la Comercializadora: madrid Número de Factura: a5825291032 Inicio del Periodo: 2021-03-07 Fin del Periodo: 22 de julio de 2017 Importe de la Factura: 114,38 Fecha de Cargo: 20.11.2012 Consumo del Periodo: 248 Potencia Contratada: 3,332 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            319,
            "nombre_cliente"
        ],
        [
            337,
            346,
            "dni_cliente"
        ],
        [
            366,
            388,
            "calle_cliente"
        ],
        [
            416,
            421,
            "cp_cliente"
        ],
        [
            445,
            455,
            "poblacion_cliente"
        ],
        [
            479,
            486,
            "provincia_cliente"
        ],
        [
            518,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            657,
            "direccion_comercializadora"
        ],
        [
            696,
            701,
            "cp_comercializadora"
        ],
        [
            736,
            742,
            "poblacion_comercializadora"
        ],
        [
            777,
            783,
            "provincia_comercializadora"
        ],
        [
            803,
            814,
            "numero_factura"
        ],
        [
            835,
            845,
            "inicio_periodo"
        ],
        [
            863,
            882,
            "fin_periodo"
        ],
        [
            906,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}