{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: MADONNA URIETA DOBLADO DNI del Cliente: 77042799K Calle del Cliente: calle cerro del canal Código Postal del Cliente: 46392 Población del Cliente: vilassar de mar Provincia del Cliente: Tarragona Nombre de la Comercializadora: kilowatios verdes sociedad limitada CIF de la Comercializadora: D89012348 Dirección de la Comercializadora: 80 VICTORIA STREET, CARDINAL PLACE Código Postal de la Comercializadora: 28001 Población de la Comercializadora: hamburgo Provincia de la Comercializadora: teruel Número de Factura: g6066538371 Inicio del Periodo: 20.07.1996 Fin del Periodo: 2001/02/08 Importe de la Factura: 35,45 Fecha de Cargo: 28.09.2001 Consumo del Periodo: 221 Potencia Contratada: 4,007 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            322,
            "nombre_cliente"
        ],
        [
            340,
            349,
            "dni_cliente"
        ],
        [
            369,
            390,
            "calle_cliente"
        ],
        [
            418,
            423,
            "cp_cliente"
        ],
        [
            447,
            462,
            "poblacion_cliente"
        ],
        [
            486,
            495,
            "provincia_cliente"
        ],
        [
            527,
            562,
            "nombre_comercializadora"
        ],
        [
            591,
            600,
            "cif_comercializadora"
        ],
        [
            635,
            669,
            "direccion_comercializadora"
        ],
        [
            708,
            713,
            "cp_comercializadora"
        ],
        [
            748,
            756,
            "poblacion_comercializadora"
        ],
        [
            791,
            797,
            "provincia_comercializadora"
        ],
        [
            817,
            828,
            "numero_factura"
        ],
        [
            849,
            859,
            "inicio_periodo"
        ],
        [
            877,
            887,
            "fin_periodo"
        ],
        [
            911,
            916,
            "importe_factura"
        ],
        [
            933,
            943,
            "fecha_cargo"
        ],
        [
            965,
            968,
            "consumo_periodo"
        ],
        [
            990,
            995,
            "potencia_contratada"
        ]
    ]
}