{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: malva paniagua roman DNI del Cliente: 18796498R Calle del Cliente: CALLE DE JUAN MARSÉ Código Postal del Cliente: 25748 Población del Cliente: cantabrana Provincia del Cliente: Ciudad Real Nombre de la Comercializadora: ELEVA 2 COMERCIALIZADORA, S.L. CIF de la Comercializadora: B98670763 Dirección de la Comercializadora: Calle Alcayata, Num.4 Código Postal de la Comercializadora: 46013 Población de la Comercializadora: barakaldo Provincia de la Comercializadora: guadalajara Número de Factura: O8145925048 Inicio del Periodo: 04.03.2000 Fin del Periodo: 12.07.2013 Importe de la Factura: 144,31 Fecha de Cargo: 24.01.2001 Consumo del Periodo: 72 Potencia Contratada: 3,755 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            320,
            "nombre_cliente"
        ],
        [
            338,
            347,
            "dni_cliente"
        ],
        [
            367,
            386,
            "calle_cliente"
        ],
        [
            414,
            419,
            "cp_cliente"
        ],
        [
            443,
            453,
            "poblacion_cliente"
        ],
        [
            477,
            488,
            "provincia_cliente"
        ],
        [
            520,
            550,
            "nombre_comercializadora"
        ],
        [
            579,
            588,
            "cif_comercializadora"
        ],
        [
            623,
            644,
            "direccion_comercializadora"
        ],
        [
            683,
            688,
            "cp_comercializadora"
        ],
        [
            723,
            732,
            "poblacion_comercializadora"
        ],
        [
            767,
            778,
            "provincia_comercializadora"
        ],
        [
            798,
            809,
            "numero_factura"
        ],
        [
            830,
            840,
            "inicio_periodo"
        ],
        [
            858,
            868,
            "fin_periodo"
        ],
        [
            892,
            898,
            "importe_factura"
        ],
        [
            915,
            925,
            "fecha_cargo"
        ],
        [
            947,
            949,
            "consumo_periodo"
        ],
        [
            971,
            976,
            "potencia_contratada"
        ]
    ]
}