{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: rea daniel lemus DNI del Cliente: 72252519C Calle del Cliente: calle verano Código Postal del Cliente: 37890 Población del Cliente: Tomelloso Provincia del Cliente: toledo Nombre de la Comercializadora: Comercializadora Regulada, Gas & Power, S.A. CIF de la Comercializadora: B93158293 Dirección de la Comercializadora: avenida errekalde no33 3 planta Código Postal de la Comercializadora: 25002 Población de la Comercializadora: EIBAR Provincia de la Comercializadora: murcia Número de Factura: Y2021592056 Inicio del Periodo: 11.10.2015 Fin del Periodo: JUEVES, 11 DE MARZO DE 2021 Importe de la Factura: 16,06 Fecha de Cargo: 1988/08/08 Consumo del Periodo: 363 Potencia Contratada: 3,352 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            316,
            "nombre_cliente"
        ],
        [
            334,
            343,
            "dni_cliente"
        ],
        [
            363,
            375,
            "calle_cliente"
        ],
        [
            403,
            408,
            "cp_cliente"
        ],
        [
            432,
            441,
            "poblacion_cliente"
        ],
        [
            465,
            471,
            "provincia_cliente"
        ],
        [
            503,
            547,
            "nombre_comercializadora"
        ],
        [
            576,
            585,
            "cif_comercializadora"
        ],
        [
            620,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            735,
            "poblacion_comercializadora"
        ],
        [
            770,
            776,
            "provincia_comercializadora"
        ],
        [
            796,
            807,
            "numero_factura"
        ],
        [
            828,
            838,
            "inicio_periodo"
        ],
        [
            856,
            883,
            "fin_periodo"
        ],
        [
            907,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}