{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: Idota Valenzuela Soza DNI del Cliente: 90134567P Calle del Cliente: calle de oruro Código Postal del Cliente: 43887 Población del Cliente: enciso Provincia del Cliente: NAVARRA Nombre de la Comercializadora: Comercializadora Zero Electrum Sociedad Limitada CIF de la Comercializadora: C78901234 Dirección de la Comercializadora: C/ PROVENZA, 242 ENT 3 Código Postal de la Comercializadora: 28028 Población de la Comercializadora: barcelona Provincia de la Comercializadora: huelva Número de Factura: et2816665807 Inicio del Periodo: 14 DE OCTUBRE DE 2006 Fin del Periodo: 07.12.2013 Importe de la Factura: 565,34 Fecha de Cargo: 1998/05/14 Consumo del Periodo: 580 Potencia Contratada: 3,583 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            321,
            "nombre_cliente"
        ],
        [
            339,
            348,
            "dni_cliente"
        ],
        [
            368,
            382,
            "calle_cliente"
        ],
        [
            410,
            415,
            "cp_cliente"
        ],
        [
            439,
            445,
            "poblacion_cliente"
        ],
        [
            469,
            476,
            "provincia_cliente"
        ],
        [
            508,
            556,
            "nombre_comercializadora"
        ],
        [
            585,
            594,
            "cif_comercializadora"
        ],
        [
            629,
            651,
            "direccion_comercializadora"
        ],
        [
            690,
            695,
            "cp_comercializadora"
        ],
        [
            730,
            739,
            "poblacion_comercializadora"
        ],
        [
            774,
            780,
            "provincia_comercializadora"
        ],
        [
            800,
            812,
            "numero_factura"
        ],
        [
            833,
            854,
            "inicio_periodo"
        ],
        [
            872,
            882,
            "fin_periodo"
        ],
        [
            906,
            912,
            "importe_factura"
        ],
        [
            929,
            939,
            "fecha_cargo"
        ],
        [
            961,
            964,
            "consumo_periodo"
        ],
        [
            986,
            991,
            "potencia_contratada"
        ]
    ]
}