{
    "text": "Factura de la Luz Estimado cliente JACOBA DOMÍNGUEZ PALADINO, con DNI 95816629D, Le informamos que su factura correspondiente al periodo entre placeholder_14 y placeholder_15 ha sido emitida. Su dirección registrada es travesía toribia, código postal 03560, en la población de santa cruz de tenerife, provincia de VALLADOLID. La factura ha sido emitida por la comercializadora Energya VM Energías Especiales, S.L., identificada con el CIF B39872775. Nuestra dirección es avda. marques de sotelo no11 pta. 11, código postal 28033, en la población de múnich, provincia de VALLADOLID. Nos comprometemos a ofrecerle un servicio transparente y eficiente. El número de factura es g9968023980, y el consumo registrado durante este periodo es de placeholder_18 kWh. La potencia contratada es de placeholder_19 kW. El importe total de su factura asciende a 177,60 €, que será cargado en su cuenta bancaria el día 2019-11-05. Para cualquier consulta o reclamación, puede contactar con nuestro servicio de atención al cliente. Agradecemos su confianza en nuestros servicios y nos esforzamos por ofrecer la mejor experiencia posible. Atentamente, Su comercializadora de confianza",
    "entities": [
        [
            35,
            60,
            "nombre_cliente"
        ],
        [
            70,
            79,
            "dni_cliente"
        ],
        [
            219,
            235,
            "calle_cliente"
        ],
        [
            251,
            256,
            "cp_cliente"
        ],
        [
            277,
            299,
            "poblacion_cliente"
        ],
        [
            314,
            324,
            "provincia_cliente"
        ],
        [
            377,
            413,
            "nombre_comercializadora"
        ],
        [
            439,
            448,
            "cif_comercializadora"
        ],
        [
            471,
            507,
            "direccion_comercializadora"
        ],
        [
            523,
            528,
            "cp_comercializadora"
        ],
        [
            549,
            555,
            "poblacion_comercializadora"
        ],
        [
            570,
            580,
            "provincia_comercializadora"
        ],
        [
            674,
            685,
            "numero_factura"
        ],
        [
            848,
            854,
            "importe_factura"
        ],
        [
            904,
            914,
            "fecha_cargo"
        ]
    ]
}