{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: hugo perez roldan DNI del Cliente: 86051722M Calle del Cliente: rotonda albert einstein Código Postal del Cliente: 46133 Población del Cliente: Riano Provincia del Cliente: albacete Nombre de la Comercializadora: Quasar Energía, S.L. CIF de la Comercializadora: B43986918 Dirección de la Comercializadora: C/ SANDOVAL, 2 Código Postal de la Comercializadora: 24010 Población de la Comercializadora: madrid Provincia de la Comercializadora: Toledo Número de Factura: t1683335108 Inicio del Periodo: 11.05.2006 Fin del Periodo: 29.05.2008 Importe de la Factura: 117,96 Fecha de Cargo: Lunes, 30 de agosto de 1993 Consumo del Periodo: 6 Potencia Contratada: 3,989 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            317,
            "nombre_cliente"
        ],
        [
            335,
            344,
            "dni_cliente"
        ],
        [
            364,
            387,
            "calle_cliente"
        ],
        [
            415,
            420,
            "cp_cliente"
        ],
        [
            444,
            449,
            "poblacion_cliente"
        ],
        [
            473,
            481,
            "provincia_cliente"
        ],
        [
            513,
            533,
            "nombre_comercializadora"
        ],
        [
            562,
            571,
            "cif_comercializadora"
        ],
        [
            606,
            620,
            "direccion_comercializadora"
        ],
        [
            659,
            664,
            "cp_comercializadora"
        ],
        [
            699,
            705,
            "poblacion_comercializadora"
        ],
        [
            740,
            746,
            "provincia_comercializadora"
        ],
        [
            766,
            777,
            "numero_factura"
        ],
        [
            798,
            808,
            "inicio_periodo"
        ],
        [
            826,
            836,
            "fin_periodo"
        ],
        [
            860,
            866,
            "importe_factura"
        ],
        [
            883,
            910,
            "fecha_cargo"
        ],
        [
            932,
            933,
            "consumo_periodo"
        ],
        [
            955,
            960,
            "potencia_contratada"
        ]
    ]
}