{
    "text": "Factura de Servicios de Suministro Eléctrico Estimado/a cliente, Le presentamos su factura correspondiente a los servicios de suministro eléctrico prestados por nuestra empresa. A continuación, detallamos los cargos y conceptos incluidos en este documento. Detalles de la Factura Nombre del Cliente: magia echeverria saldivar DNI del Cliente: 64095862Z Calle del Cliente: CALLE DE NATALIA DE SILVA Código Postal del Cliente: 15317 Población del Cliente: Sobradillo Provincia del Cliente: vizcaya Nombre de la Comercializadora: Enerxia Galega Máis S.L.U. CIF de la Comercializadora: G89012349 Dirección de la Comercializadora: C/ Antoni Bell, 2 3C Código Postal de la Comercializadora: 03360 Población de la Comercializadora: coria del rio Provincia de la Comercializadora: murcia Número de Factura: hk1972260433 Inicio del Periodo: 25 de diciembre, 2005 Fin del Periodo: 11/12/1987 Importe de la Factura: 55,83 Fecha de Cargo: 29.11.1996 Consumo del Periodo: 0 Potencia Contratada: 4,504 Conclusión Agradecemos su confianza en nuestros servicios y estamos a su disposición para cualquier consulta o gestión adicional que necesite. Esperamos seguir atendiendo sus necesidades en el futuro. Atentamente,",
    "entities": [
        [
            300,
            325,
            "nombre_cliente"
        ],
        [
            343,
            352,
            "dni_cliente"
        ],
        [
            372,
            397,
            "calle_cliente"
        ],
        [
            425,
            430,
            "cp_cliente"
        ],
        [
            454,
            464,
            "poblacion_cliente"
        ],
        [
            488,
            495,
            "provincia_cliente"
        ],
        [
            527,
            553,
            "nombre_comercializadora"
        ],
        [
            582,
            591,
            "cif_comercializadora"
        ],
        [
            626,
            646,
            "direccion_comercializadora"
        ],
        [
            685,
            690,
            "cp_comercializadora"
        ],
        [
            725,
            738,
            "poblacion_comercializadora"
        ],
        [
            773,
            779,
            "provincia_comercializadora"
        ],
        [
            799,
            811,
            "numero_factura"
        ],
        [
            832,
            853,
            "inicio_periodo"
        ],
        [
            871,
            881,
            "fin_periodo"
        ],
        [
            905,
            910,
            "importe_factura"
        ],
        [
            927,
            937,
            "fecha_cargo"
        ],
        [
            959,
            960,
            "consumo_periodo"
        ],
        [
            982,
            987,
            "potencia_contratada"
        ]
    ]
}